Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

# CostToPricePercent
source: Fixed Markup% materials
nb: Påslag materialer
uk: Процент вартості до ціни

source: Countries
nb: Land
uk: Країни

source: Country
nb: Land
uk: Країна

source: Create addresses
nb: Opprett adresser
uk: Створити адреси

# CreateArticleDocumentLineWizard
source: Create article document line
nb: Opprett dokumentlinje artikkel
uk: Створити рядок документа артикула

# CreateArticleWizard
source: Create article
nb: Opprett artikkel
uk: Майстер створення артикулів

# CreateAssemblyTreeLineWizard
source: Create assembly tree line
nb: Opprett kalkylelinje
uk: Майстер створення збірки

source: Create auto purchase
nb: Opprett innkjøp automatisk

# CreateBatchWizard
source: Batch creation
nb: Legg til items i batch
uk: Створити пакет

# CreateBPIncomeMoneyDocumentWizard
source: Register incomings
nb: Innbetalingsbilag bank
uk: Майстер створення документу банківських надходжень

# CreateBPSpendMoneyDocumentWizard
source: Register payoff
nb: Utbetalingsbilag bank
uk: Майстер створення документу банківських витрат

# CreateContactPersons
source: Create contact person
nb: Opprett kontaktperson
uk: Створити контактну персону

# CreateControlHelpUrlWizard
source: Define control help URL
nb: Opprett control hjelp URL- wizard
uk: Майстер створення URL допомоги контролу

# CreateCorrectRestsDocumentWizard
source: Create inventory balance correction
nb: Opprett korreksjon lagermengde
uk: Майстер створення документу правильних залишків

# CreateCreditInvoice
source: Create credit note
nb: Opprett kreditnota

# CreateCustomerCreditInvoice
source: Create credit note
nb: Opprett kreditnota
uk: Створити кредітний рахунок-фактуру клієнта

# CreateCustomerPaymentDocumentWizard
source: Create customer payment
nb: Postér innbetaling fra kunde
uk: Майстер створення документу платежу клієнта

# CreateDefaultCode
source: Create with default code
nb: Automatisk tildeling
uk: Створити з кодом по замовчуванню

# CreateDeliveryDocument
source: Register delivery / packing slip
nb: Registrér levert/pakkseddel
uk: Створити документ доставки

# CreateDeliveryDocumentWizard
source: Register delivery / packing slip
nb: Registrér levert/pakkseddel
uk: Майстер створення документу доставки

source: Create details
nb: Opprett detaljer
uk: Створити деталі

# CreateDeviation
source: Report a deviation
nb: Opprett avvik
uk: Створити відхилення

source: Create deviation project
nb: Opprett avviksprosjekt

# CreateDeviationTask
source: Report a deviation
nb: Opprett avviksmelding
uk: Створити завдання для відхилення

# CreateDeviationWorkflowItemWizard
source: Report a deviation
nb: Opprett avvik
uk: Майстер створення робочого процесу для відхилення

source: Create diagram
nb: Opprett diagram
uk: Створити діаграму

# CreateDisassemblyDocumentWizard
source: Create disassembly
nb: Opprett demontering

source: Create document
nb: Opprett dokument
uk: Створити документ

# CreateDocumentFromWorkflowItemWizard
source: Create document
nb: Opprett dokument

source: Create draft
nb: Opprett utkast

# CreateEmailWorkflowItemWizard
source: Create email
nb: Opprett e-post

source: Create external note
nb: Opprett Z-dok

# CreateFilterOnFilterPage
source: Filter By This Column
nb: Filtrér på kolonne
uk: Створити фільтр

# CreateHelpUrlWizard
source: Help URL
nb: Hjelp URL - wizard
uk: Майстер URL-допомоги

# CreateIncomeInvoiceDocumentDetailsWizard
source: Register inсoming invoice
nb: Registrér mottatt faktura
uk: Майстер створення

# CreateIncomeInvoiceDocumentWizard
source: Register inсoming invoice
nb: Registrér mottatt faktura
uk: Майстер створення

# CreateIncomeInvoicePurchaseDocumentWizard
source: Register inсoming invoice on goods purchase
nb: Registrér mottatt faktura på varekjøp
uk: Майстер створення

# CreateInvoiceForPurchaseDocument
source: Register inсoming invoice on goods purchase
nb: Registrér mottatt faktura på varekjøp
uk: Фактура для доку.

# CreateInvoiceLines
source: Create invoice lines for service work / rent
nb: Avregn regningsarbeid/utleie
uk: Створити рядки рахунка фактури

# CreateInvoicingLinesWizard
source: Create invoice lines for service work / rent
nb: Avregn regningsarbeid/utleie
uk: Майстер створення

# CreateJournalEntryDocumentWizard
source: Create journal entry
nb: Opprett annen bilagsregistrering
uk: Створити документ для запису в журналі

source: Create link
nb: Opprett link
uk: Створити посилання

source: Create log in Workflow
nb: Logg i Workflow

# CreateLotWizard
source: Create lot
nb: Opprett lot

source: Create master article
nb: Opprett overordnet artikkel
uk: Створити основний артикул

source: Create material lot
nb: Opprett material lot

# CreateMaterialsIncomeDocument
source: Register goods receipt
nb: Registrér varemottak
uk: Вх. док. матеріалів

# CreateMaterialsIncomeDocumentWizard
source: Register goods receipt
nb: Registrér varemottak
uk: Майстер створення

source: Create missed customers
nb: Opprett tapte kunder
uk: Створити відсутніх клієнтів

source: Create missed vendors
nb: Opprett tapte leverandører
uk: Створити відсутніх постачальників

source: Create new
nb: Opprett ny

source: Create new item
nb: Opprett ny
uk: Створити новий елемент

# CreateNewItemInGroup
source: Create new item
nb: Opprett ny
uk: Створити новий об'єкт

# CreateOperationTemplateWizard
source: Create operation template
nb: Opprett operasjonsmal
uk: Майстер створення шаблону операції

# CreateOperationTemplateWizard_Number
source: Template number
nb: Mal nr.
uk: Номер шаблона

# CreateOperationTemplateWizard_OperationName
source: Template name
nb: Navn på mal
uk: І'мя шаблона

# CreateOperationWizard
source: Create operation
nb: Opprett operasjon
uk: Майстер створення операції

# CreateOrgUnitWizard
source: Create organization unit
nb: Opprett kunde/lev.
uk: Майстер створення організаційної одиниці

# CreateOutgoingInvoiceDocument
source: Create outgoing invoice
nb: Opprett utgående faktura
uk: Створити документ витрат рахунку

# CreateOutgoInvoiceDocumentWizard
source: Create outgoing invoice
nb: Opprett utgående faktura
uk: Майстер створення

# CreateOutgoInvoiceForProjectDocumentWizard
source: Create outgoing invoice for project
nb: Utgående faktura på prosjekt
uk: Створити документ витрат рахунку для проекта

# CreatePaymentToVendorDocumentWizard
source: Create payment to vendor
nb: Opprett utbetaling leverandør
uk: Майстер створення

# CreatePermissionWizard
source: Add permission
nb: Tilganger

# CreatePickUpFromStockDocument
source: Pick from stock
nb: Plukk fra lager
uk: Взяти матеріали

# CreatePickUpFromStockDocumentWizard
source: Pick from stock
nb: Plukk fra lager
uk: Майстер створення

source: Create prefix
nb: Opprett prefiks
uk: Створити префікс

source: Create price list
nb: Opprett prisliste

# CreatePriceListWizard
source: Create price list
nb: Opprett prisliste

# CreateProjectLineWizard
source: Create project line
nb: Opprett prosjektlinje
uk: Майстер створення позиції

# CreateProjectLineWizard_Description
source: Description
nb: Beskrivelse

# CreateProjectLineWizard_Name
source: Name
nb: Navn

# CreateProjectWizard
source: Create project
nb: Opprett prosjekt
uk: Майстер створення проекта

source: Create purchase
nb: Opprett innkjøp
uk: Створити покупку

# CreatePurchaseIncomeDocument
source: Create purchase income
nb: Registrér inngående faktura

# CreatePurchaseProjectMaterials
source: Create purchase
nb: Opprett innkjøp

# CreatePurchaseProjectWizard
source: Create purchase project
nb: Opprett innkjøpsprosjekt
uk: Майстер створення проекту покупок

# CreatePutToStockDocumentWizard
source: Put on stock
nb: Legg på lager
uk: Майстер створення документу

# CreateQuickCustomerPaymentDocumentWizard
source: Create quick customer payment
nb: Registrér hurtig innbetaling fra kunde
uk: Майстер створення документу

# CreateQuickPaymentToVendorDocumentWizard
source: Create quick payment to vendor
nb: Utbetaling til leverandør
uk: Створити документ швидкої проплати постачальнику

# CreateReconciliationDocumentWizard
source: Create reconciliation
nb: Opprett avstemming

# CreateRemittanceDocumentWizard
source: Create remittance
nb: Opprett remittittering

# CreateReturnDocument
source: Register goods return
nb: Registrér vareretur

# CreateReturnDocumentWizard
source: Register goods return
nb: Registrér vareretur

# CreateRoundingDocumentWizard
source: Create rounding
nb: Opprett øreavstemming

# CreateSendToSubcontractorDocument
source: Send to subcontractor
nb: Send til underleverandør
uk: Документ для відправки

# CreateSendToSubcontractorDocumentWizard
source: Create send to subcontractor
nb: Opprett send til underleverandør dok.
uk: Майстер створення документу

# CreateSpecifiedCode
source: Create with specified code
nb: Overstyrt nummer
uk: Створити з зазначеним кодом

source: Create spreadsheet
nb: Opprett regneark
uk: Створити электронну таблицю

source: Create sub project
nb: Opprett sub-prosjekt
uk: Створити під-проект

# CreateSyncInventoryDocumentWizard
source: Post inventory changes
nb: Bokfør lagerendringer

# CreateTenantWizard
source: Create tenant
nb: Opprett klient
uk: Майстер створення теннанта

source: Create text document
nb: Opprett tekstdokument
uk: Створити текстовий документ

# CreateVatReturnDocumentWizard
source: Create VAT return
nb: Opprett Mva-oppgave
uk: Майстер створення документу

# CreateVendorArticleWizard
source: Create vendor article
nb: Opprett leverandørartikkel
uk: Майстер створення артикула продавця

source: Create workflow item
nb: Opprett workflow
uk: Створити документ

# CreateWorkflowItemByTemplateWizard
source: Create workflow item from template
nb: Opprett workflow-element fra mal

# CreateWorkflowItemCopy
source: Create a copy of workflow item
nb: Opprett kopi av workflow-element

source: Create workflow items for multiple objects
nb: Opprett workflow for flere objekter
uk: Створити робочий процес для багатьох обєктів

# CreateWorkflowItemWizard
source: Create workflow item
nb: Opprett workflow
uk: Майстер створення об'єкта

# CreateWorkflowsForMultipleObjects
source: Create workflow items for multiple objects
nb: Opprett workflow på utvalg
uk: Створити документообіг для багатьох обєктів

# CreateWorkOrderMaterialWizard
source: Create work order material
nb: Opprett arbeidsordre og materiale
uk: Майстер створення матеріалу для наряду на роботу

source: Create work orders
nb: Opprett arbeidsordre
uk: Створити наряд на роботу

# CreateWorkOrdersWizard
source: Create work orders
nb: Opprett arbeidsordre
uk: Майстер створення наряду на роботу

source: Credit
nb: Kredit
uk: Кредит

source: Credit invoice number
nb: Kreditnota nummer
uk: Створити номер рах.-фактури

# CreditLimit
source: Limit of credit
nb: Grense på kreditt
uk: Кредитний ліміт

source: Credit note
nb: Kreditnota
uk: Примітка кредиту

# Culture
source: Language
nb: Språk
uk: Культура

# Cultures
source: Languages
nb: Språk
uk: Культури

source: Currencies
nb: Valutaer
uk: Валюти

source: Currency
nb: Valuta
uk: Валюта

source: Currency rate
nb: Valutakurs
uk: Курс валюти

source: Current
nb: Aktivt

source: Current assets
nb: Kortsiktige eiendeler
uk: Оборотні активи

source: Current quantity
nb: Nåværende mengde

source: Current work order
nb: Aktiv arbeidsordre

source: Custom
nb: Mine felter
uk: Користувацький

# CustomDeliveryAddress
source: Overriden delivery address
nb: Overstyrt lev.adresse
uk: Користувацька адреса доставки

source: Customer
nb: Kunde
uk: Клієнт

source: Customer account
nb: Kundekonto
uk: Обл. запис клієнта

# CustomerArticleCode
source: Overriden article code
nb: Kundens artikkelnr

source: Customer candidate
nb: Potensiell kunde
uk: Потенційний клієнт

source: Customer candidates
nb: Potensielle kunder
uk: Потенційні клієнти

source: Customer from
nb: Fra kunde
uk: Клієнт від

# CustomerOrVendor
source: Customer / Vendor
nb: Kunde/leverandør

source: Customer payment
nb: Innbetaling fra kunde
uk: Оплата клієнта

source: Customer payment document
nb: Innbetaling bank postering
uk: Документ оплати клієнта

source: Customer position
nb: Kundens posisjon
uk: Позиція

# CustomerPurchaseOrderNumber
source: Customer's purchase order number
nb: Kundens bestillingsnummer
uk: Номер наряду купівлі клієнта

source: Customers
nb: Kunder
uk: Клієнти

source: Customers and vendor reports
nb: Kunde og lev. rapporter
uk: Звіти клієнтів і продавців

source: Customer's article number
nb: Kundens artikkelnummer

source: Customer self service portal
nb: Kundeportal
uk: Портал самообслуговування клієнтів

source: Customer services
nb: Kundeservice
uk: Послуги клієнтів

source: Customer service tickets
nb: Kundeservice 'tickets'
uk: Тікети послуги клієнтів

source: Customer support
nb: Kundesupport
uk: Підтримка замовників

source: Customer to
nb: Til kunde
uk: Клієнт до

source: Custom fields
nb: Egendefinerte felt
uk: Додаткові властивості

# CustomFieldsDescr
source: Additional fields for articles, organization units, users and project lines
nb: Tilleggsfelt for artikler, kunde/lev., brukere og prosjektlinjer
uk: Додатткові поля для артикулів, організаційних одиниць, користувачів та позицій

# CustomInvoiceAddress
source: Overriden invoice address
nb: Overstyrt fakt.adresse
uk: Адреса рахунку дебітора

source: Customization
nb: Kolonnevelger
uk: Кастомізація

# CustomizationFormColumnHint
source: Drag and drop columns here
nb: Dra og slipp kolonner hit
uk: Підказка

source: Customize
nb: Tilpass mine felter
uk: Налаштувати

source: Custom projects
nb: Egendefinert prosjekt
uk: Проекти користувача

# CustomProjectState
source: State
nb: Fase
uk: Стан

# CustomProjectType
source: Project type
nb: Prosjekttype

# CustomText
source: Overriden text
nb: Egendef. tekst

source: Database backups
nb: Database back up'er
uk: Резервні копії баз

source: Date
nb: Dato
uk: Дата

source: Date from
nb: Fra dato
uk: Дата з

# DatePeriodFrom
source: Period from
nb: Periode fra

# DatePeriodTo
source: Period to
nb: Periode til

source: Date to
nb: Til dato
uk: Дата по

source: Day
nb: Dag

source: Day comment
nb: Dagskommentar

source: Day comments
nb: Dagskommentarer

# DayCommentWizard
source: Day comment
nb: Dagskommentar

source: Days
nb: Dager
uk: Дні

# Dayss
source: day(s)
nb: dag(er)
uk: день(дні)

# DeadlineDate
source: Deadline
nb: Frist
uk: Кінцева дата

source: Debit
nb: Debet
uk: Дебет

source: Debit account
nb: Debetkonto
uk: Рахунок дебету

source: Decline
nb: Avslå
uk: Відхилити

source: Decompose
nb: Bryt ned
uk: Декомпозиція

source: Default project documents
nb: Standard prosjektdokumenter
uk: Документи проект у за замовчуванням

source: Default stock
nb: Standard lager
uk: Стандартний запас

# DefaultTaxCode
source: Default vat code
nb: Standard mva-kode
uk: Податковий код за замовчуванням

source: Delete
nb: Slett
uk: Видалити

source: Delete address
nb: Slett adresse
uk: Видалити адресу

source: Delete batches
nb: Slett batch
uk: Видалити пакети

source: Delete from group
nb: Slett fra gruppen
uk: Видалити з групи

source: Delivery
nb: Levert/pakkseddel
uk: Доставка

source: Delivery address
nb: Leveringsadresse
uk: Адреса доставки

source: Delivery date
nb: Leveringsdato
uk: Дата доставки

# DeliveryDocument
source: Delivery / packing slip
nb: Lev.dokument
uk: Документ доставки

source: Delivery method
nb: Leveringsmåte
uk: Метод доставки

source: Delivery methods
nb: Leveringsmåte
uk: Методи доставки

source: Delivery overrun
nb: Leveringsoverskridelse

source: Delivery overrun intervals
nb: Leveringsoverskridelse intervall

# DeliveryOverrunReport
source: Delivery overrun
nb: Leveringsoverskridelse

source: Delivery terms
nb: Leveringsbetingelser
uk: Умови доставки

source: Density
nb: Tetthet
uk: Щільність

source: Department
nb: Avdeling
uk: Підрозділ

# Departments
source: Own company/departments
nb: Eget firma/avdeling
uk: Підрозділи

source: Dependencies
nb: Forbindelser
uk: Залежності

source: Description
nb: Beskrivelse
uk: Опис

source: Details
nb: Detaljer
uk: Властивості

source: Development
nb: Utvikling
uk: Розробка

source: Development project
nb: Utvilklingsprosjekt
uk: Проект розробки

source: Development projects
nb: Utviklingsprosjekt
uk: Проекти розробки

source: Development reports
nb: Utviklingsrapporter
uk: Звіти розробки

source: Deviation
nb: Avviksprosjekt
uk: Відхилення

# DeviationProjectCreationWizard
source: Deviation project creation
nb: Avviksmelding
uk: Майстер створення проекту відхилення

source: Deviations
nb: Avvik
uk: Відхилення

# DiagramActions
source: Actions
nb: Handlinger
uk: Дії з об'єктами

# DiagramDocument
source: Edit diagram document
nb: Redigér diagram-dokument
uk: Редагування діаграми

# DiameterUnit
source: mm
nb: Diameter enhet
uk: мм

# DictionaryLineDescription
source: Description
nb: Beskrivelse

source: Difference
nb: Differanse
uk: Різниця

source: Dimension
nb: Dimensjon
uk: Вимір

source: Direct invoice
nb: Direkte faktura
uk: Пряма проплата

source: Direct invoice document
nb: Direkte faktura dokument
uk: Документ прямої проплата

# DirectoryPath
source: Folder
nb: Mappe

source: Disable checked price lists
nb: Deaktivér merket prisliste

source: Disassembly
nb: Produktdemontering

source: Disassembly document
nb: Produktdemontering dokument

# DisassemblyDocuments
source: Disassembly
nb: Produktdemontering

source: Discard
nb: Forkast
uk: Відхилити

source: Discard project
nb: Avbryt prosjekt
uk: Відмовитись від проекту

source: Discount (%)
nb: Rabatt (%)
uk: Знижка

# DisplayMainCurrency
source: Main currency
nb: Hovedvaluta
uk: Головна валюта

# DisplayProjectCurrency
source: Project currency
nb: Prosjektvaluta
uk: Валюта проекту

source: Document
nb: Dokument
uk: Документ

# DocumentAccountDetailPeriods
source: Accrual periods
nb: Periode kontoopplysninger
uk: Періоди для облікових записів документа

# DocumentAccountDetails
source: Accounting details
nb: Dokument kontodetaljer
uk: Облікові записи в рядку документа

# DocumentAccountJour
source: Accounting journal
nb: Kontojournal
uk: Облік журнал для документа

# DocumentAccountSplitRules
source: Account split rules
nb: Regler fordelingsbilag
uk: Правила розділення для облікових записів документа

# DocumentAccountSplitRuleTypes
source: Account split rule types
nb: Regler fordelingsbilagstyper
uk: Типи правил розділення для облікових записів документа

# DocumentCurrencyAndRate
source: Document currency && rate
nb: Dokument valuta && kurs

source: Document date
nb: Dokumentdato

source: Document details
nb: Dokumentlinjer
uk: Деталі документу

# DocumentHeader
source: Document
nb: Dokument (nr)
uk: Заголовок документу

# DocumentInventoryJour
source: Document inventory journal
nb: Lagerjournal
uk: Інвентаризація журнал документів

source: Document lines
nb: Dokumentlinjer
uk: Лінії документу

source: Document line workflow
nb: Dokumentlinje workflow
uk: Робоций процес документу

# DocumentLotDetails
source: Lot details
nb: Detaljer lot/parti
uk: Партії в рядку документа

source: Document name
nb: Dokumentnavn

source: Document notes
nb: Dokumentnotater

# DocumentNumber
source: Entry number
nb: Bilagsnummer
uk: Номер документу

# DocumentNumberFrom
source: Entry number from
nb: Fra bilagsnr
uk: Номер документу з

# DocumentNumberTo
source: Entry number to
nb: Til bilagsnr
uk: Номер документу по

# DocumentRelated
source: Related documents
nb: Tilhørende dokumenter
uk: Пов'язані документи

source: Documents
nb: Dokumenter
uk: Документи

source: Document templates
nb: Dokumentmal
uk: Шаблони документу

# DocumentTemplatesSelection
source: Document template selection
nb: Utvalg dokumentmaler
uk: Вибір шаблону документа

source: Document type filter
nb: Filtrér dokumenttype
uk: Фільтр типу документу

# DocumentTypeNumber
source: By document type and number
nb: Etter dokumenttype og nummer

source: Document types
nb: Dokumenttype
uk: Типи документів

source: Document workflow
nb: Dokument workflow
uk: Робочий процес документу

source: Done
nb: Utført

source: Double strikethrough
nb: Dobbel gjennomstreking
uk: Двічі закреслений

source: Down
nb: Ned
uk: Вниз

source: Draft
nb: Utkast
uk: Чернетка

source: Drawing number
nb: Tegningsnummer

source: Drawing workflow items
nb: Tegninger workflow
uk: Малювання предметів документообігу

source: Due date
nb: Forfallsdato
uk: Термін оплати

source: Due date from
nb: Forfallsdato fra

# DuplicateItem
source: Duplicate
nb: Duplisér

source: Duplicate project
nb: Duplisér prosjekt
uk: Дублювати проект

source: Duplicate report
nb: Duplisér rapport
uk: Копіювати звіт

# EarliestDate
source: Earliest start date
nb: Tidligste startdato
uk: Найраніша дата

source: Edit
nb: Redigér
uk: Редагувати

# EditDescription
source: Add comment
nb: Legg til kommentar

# EditDescriptionWizard
source: Add comment
nb: Legg til kommentar

# EditHyperlinkWizard
source: Edit hyperlink
nb: Redigér hyperlink

source: Edition
nb: Editering
uk: Редагування

source: Edit mode
nb: Redigeringsmodus
uk: Режим редагування

source: Edit note
nb: Redigér notat
uk: Редагувати примітку

source: Edit operation note
nb: Redigere operasjonsnotat

# EditOperationNoteWizard
source: Edit operation note
nb: Redigere operasjonsnotat

# EditOperationWizard
source: Edit operation
nb: Redigér operasjonsmal
uk: Майстер редагування операції

# EditReport
source: Report designer
nb: Rapportdesigner
uk: Конструктор звіту

# EditRuleTypes
source: Edit rule type list
nb: Redigér regel typeliste
uk: Редагувати правило

# EditTimeRecordWizard
source: Edit time record
nb: Redigér timeregistrering
uk: Майстер редагування запису часу

# EditVariableWizard
source: Edit variable
nb: Redigér variabler
uk: Майстер редагування змінної

source: Effects
nb: Effekter
uk: Ефекти

# Elearning
source: QM learning
nb: Opplæring
uk: Електронне навчання

source: E-mail
nb: E-post
uk: Електронний лист

source: E-mail accounts
nb: E-postkontoer
uk: Акаунти електронного листа

# EmailAddress
source: E-mail(s)
nb: E-post adresse(r)
uk: Адреса

source: E-mail default report
nb: E-post standardrapport
uk: Звіт електронного листа за замовчуванням

source: E-mail files
nb: Send workflow-filer på e-post
uk: Файли електронного листа

source: E-mail from
nb: E-mail fra
uk: Пошта від

source: E-mails
nb: E-post
uk: Електронні скриньки

source: E-mail to
nb: E-mail til
uk: Пошта до

source: EM committee meetings
nb: Ledelsesmøter
uk: Засідання комітетів ВД

source: EM controls
nb: Ledelseskontroller
uk: Контролі ВД

source: EM documents
nb: Ledelsesdokumenter
uk: Документи ВД

source: EM meetings
nb: Ledelsesmøter
uk: Зустрічі ВД

source: EM plans
nb: Planer
uk: EM плани

source: Empty
nb: Tøm

source: Empty list
nb: Tøm liste
uk: Порожній список

source: Enable checked price lists
nb: Aktivér merket prisliste

source: End work
nb: Avslutt arbeidsøkt
uk: Закінчити роботу

source: Equipment
nb: Utstyr
uk: Обладнання

source: Equipment cost per hour
nb: Utstyr timekost
uk: Вартість обладнання за годину

source: Equipment price per hour
nb: Utstyr timepris
uk: Ціна обладнання за годину

# Equipments
source: Equipment
nb: Utstyr
uk: Обладнання

source: Estimate hours
nb: Estimerte timer

source: Evaluating
nb: Vurderer
uk: Оцінка

source: Exclude
nb: Ekskludér
uk: Виключити

source: Exclude folder
nb: Utelat mappe
uk: Виключити папку

source: Exclude from group
nb: Fjern fra gruppe
uk: Виключити з групи

source: Exclude selection
nb: Utelat utvalg
uk: Виключити вибрані

# Execute
source: Open file
nb: Åpne fil
uk: Виконати

source: Executive management
nb: Ledelse
uk: Виконавча дирекція

source: Exit
nb: Lukk
uk: Вихід

source: Expenses
nb: Kostnader
uk: Витрати

source: Expires
nb: Utgår
uk: Закінчує дію

source: Export
nb: Eksportér
uk: Експорт

source: Export log
nb: Eksport logg
uk: Лог експорту

# ExportReportsWizard
source: Export reports
nb: Eksportér rapporter

source: Export to file
nb: Eksporter til fil
uk: Експортувати до файлу

# ExportWizard
source: Export data
nb: Eksportér data
uk: Експорт

source: External files
nb: Eksterne filer
