Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

# ReportReceivableAccountsByCustomers
source: Receivable accounts by customers
nb: Kundefakturaer fordelt på konto
uk: Звіт дебіторської заборгованості

source: Reports
nb: Rapporter
uk: Звіти

source: Report settings
nb: Oppsett rapport

# ReportStrings
source: Report settings
nb: Oppsett rapport
uk: Налаштування звітів

# ReportTemplateGroups
source: Report groups
nb: Rapport grupper

# ReportTemplatesWithoutGroup
source: *Reports without group
nb: Rapporter uten gruppe

# ReportVendorInvoicesOverview
source: Incoming invoices overview
nb: Fakturaoversikt

# ReportVendorInvoicesOverviewControl
source: Incoming invoices overview
nb: Fakturaoversikt

# ReportYearsBudget
source: Years budget
nb: Årsbudsjettrapport
uk: Звіт по річному бюджету

source: Request for vendor prices
nb: Forespørsel om leverandørpriser
uk: Запит по цінах продавця

# RequestForVendorPricesWizard
source: Request for vendor prices
nb: Be om leverandørpriser veiviser
uk: Майстер запиту по цінах продавця

source: Required documentation
nb: Påkrevd dokumentasjon
uk: Необхідна документація

source: Requirements and procedures
nb: Krav og prosedyrer
uk: Потреби і процедури

source: Reserved document numbers
nb: Reserverte dokumentnr

source: Reset
nb: Tilbakestill

# ResetColumnSettings
source: Reset layout settings for all windows
nb: Tilbakestill kolonneoppsett

source: Reset layouts
nb: Tilbakestill oppsett
uk: Скинути макети

source: Reset settings
nb: Tilbakstill oppsett

source: Resource
nb: Ressurs

source: Resource group
nb: Ressursgruppe
uk: Група ресурсів

# ResourceGroupsManagment
source: Resource groups
nb: Ressursgrupper
uk: Групи ресурсів

source: Resources
nb: Ressurser/ansatte
uk: Ресурси

# ResourceWizard
source: Create resource
nb: Ressursveiviser
uk: Майстер ресурсів

source: Responsible
nb: Ansvarlig

source: Restart
nb: Start på nytt
uk: Перезавантажити

source: Restore
nb: Gjenopprett

# Rests
source: Inventory balance
nb: Lagermengde
uk: Залишки

# RestsByLot
source: Inventory balance per lot
nb: Lagermengde per lot
uk: Залишки по партіях

# RestsByLotDescr
source: View inventory balance for each lot on stock and projects
nb: Vis lagermengde for hver lot på lager og prosjekter
uk: Переглянути залишки по кожній партії на складі і в проектах

# RestsDescr
source: View article inventory balance on stock and projects
nb: Vis lagermengde artikler på lager og prosjekter
uk: Переглянути залишки артикулів на складі і в проектах

source: Resume selected invoices
nb: Gjenoppbygg valgte fakturaer

source: Return
nb: Returnert

source: Return document
nb: Returdokument

# RetypeNewPassword
source: Confirm new password
nb: Bekreft nytt passord
uk: Підтвердження паролю

source: Revert
nb: Tilbakestille

source: Rich editor
nb: Redigeringsmodus
uk: Редагування тексту

source: Risk
nb: Risiko
uk: Ризик

source: Risk score
nb: Risiko score

source: Role
nb: Rolle

source: Rollback
nb: Tilbakefør
uk: Відкат

# RollbackAndDelete
source: Rollback && delete
nb: Tilbakefør && slett

source: Rotate left
nb: Rotér venstre
uk: Повернути вліво

source: Rotate right
nb: Roter høyre
uk: Повернути вправо

# RoundingAndReconciliationDocuments
source: Rounding and reconciliation
nb: Avstemming

source: Rounding document
nb: Øreavstemming bilag

source: Rules
nb: Regler
uk: Правила

source: Rule type filter
nb: Filtrér regeltype
uk: Фільтр типу правил

source: Run
nb: Kjør

source: Running machines
nb: Kjørende maskiner

source: Salary
nb: Lønn
uk: Зарплатний

source: Salary code (for salary)
nb: Lønnskode (for lønn)

source: Salary code (for time)
nb: Lønnskode (for tid)

source: Salary codes
nb: Lønnskoder
uk: Коди зарплат

source: Salary rule
nb: Lønnsregel
uk: Правило зарплати

# SalaryRulePeriods
source: Periods
nb: Perioder
uk: Періоди

source: Salary rules
nb: Lønnsregler
uk: Правила зарплат

source: Sales
nb: Salg
uk: Продажі

source: Sales and cost budget
nb: Salgs- og kostbudsjett
uk: Продажі та кошторисна вартість

source: Sales budget
nb: Salgsbudsjett
uk: План по реалізації

source: Sales manager
nb: Selger
uk: Менеджер продаж

source: Sales project
nb: Salgsprosjekt
uk: Проект продажу

source: Sales projects
nb: Salgsprosjekt
uk: Проекти продажу

source: Sales reports
nb: Salgsrapporter
uk: Звіти продажу

source: Save
nb: Lagre
uk: Зберегти

source: Save as...
nb: Lagre som..
uk: Зберегти як...

# SaveAsDocument
source: Save As
nb: Lagre som

source: Save password
nb: Lagre passord
uk: Зберегти пароль

source: Save settings
nb: Lagre innstillinger

# SaveSettingsAsDefault
source: Save column layouts as default for organization
nb: Lagre kolonneoppsett som standard for organisasjon

source: Save visible lines
nb: Lagre denne linjevisningen

source: Scan barcode
nb: Scann strekkode

# ScanBarcodeWizard
source: Scan barcode
nb: Scann strekkode

source: Schedule
nb: Tidsplan
uk: Планувати

source: Scheduler
nb: Planlegger
uk: Планер

source: Scheduler view
nb: Scheduler visning
uk: Вигляд планера

source: Scripts
nb: Skript
uk: Скрипти

source: Script scheduler settings
nb: Oppsett systemscripting
uk: Налаштування планувальника

source: Search
nb: Søk
uk: Шукати

# SearchAll
source: all
nb: Søk alle
uk: усюди

source: Search article
nb: Søk artikkel
uk: Шукати артикул

source: Search articles
nb: Søk artikler

# SearchArticlesWizard
source: Advanced article search
nb: Avansert artikkelsøk

source: Search by bar code
nb: Søk med strekkode

# SearchByBarcodeWizard
source: Search by bar code
nb: Søk med strekkode

# SearchDown
source: down
nb: ned
uk: униз

source: Search in all visible fields
nb: Søk i alle kolonner

# SearchObject
source: Objects search
nb: Søk objekter
uk: Пошук об'єктів

# SearchObjectsWizard
source: Objects search
nb: Søk objekter
uk: Пошук об'єктів

# SearchObjectsWizard_DocumentHeader
source: Document
nb: Dokument

# SearchObjectsWizard_OrgUnit
source: Organization unit
nb: Kontakt

source: Search project
nb: Søk prosjekt

# SearchResultArticle
source: Articles search result
nb: Resultat artikkelsøk

# SearchResultContactPerson
source: Contact person search results
nb: Søkeresultat kontaktpersoner

# SearchResultDocuments
source: Document search results
nb: Resultat dokumentsøk

# SearchResultOrgUnits
source: Organization unit search results
nb: Søkeresultat kontakter

# SearchResultProjectLines
source: Project line search results
nb: Søkeresultat prosjektlinje

# SearchResultProjects
source: Project search results
nb: Søkeresultat prosjekt

# SearchResultUser
source: User search results
nb: Søkeresultat

# SearchResultVendorArticle
source: Vendor articles search result
nb: Søkeresultat leverandørartikkel

# SearchResultWorkflowItems
source: Workflow items search result
nb: Søkeresultat workflow

# SearchResultWorkOrders
source: Work orders search result
nb: Søkeresultat arbeidsordre

source: Search text
nb: Søketekst

# SearchUp
source: up
nb: opp
uk: догори

source: Search work order
nb: Søk etter arbeidsordre

source: Search work orders
nb: Søk etter arbeidsordre

# SearchWorkOrdersWizard
source: Search work orders
nb: Søk etter arbeidsordre

source: Select
nb: Velg
uk: Вибрати

source: Select all
nb: Velg alle
uk: Вибрати все

source: Select assembly line
nb: Velg kalkylelinje

source: Select customer
nb: Velg kunde

# SelectDeliveryAddressWizard
source: Select delivery address
nb: Velg leveringsadresse

source: Selected
nb: Valgt

source: Select file
nb: Velg fil
uk: Вибрати файл

source: Select file for update
nb: Velg fil som skal oppdateres

source: Select from material list
nb: Velg fra materialliste

# SelectImageUriWizard
source: Select image
nb: Velg bilde

source: Selection
nb: Valg
uk: Зроби вибір

source: Selection group
nb: Utvalg gruppe
uk: Група вибору

source: Select logged on user
nb: Velg pålogget bruker
uk: Вибрати залогіненого користувача

# SelectLotForDocumentLotDetail
source: Select lot
nb: Velg lot/parti

# SelectLotsWizard
source: Select lots
nb: Velg lot/partier

source: Select machine
nb: Velg maskin
uk: Вибрати машину

# SelectMonthWizard
source: Select month
nb: Velg måned
uk: Майстер вибору місяця

source: Select none
nb: Velg ingen
uk: Нічого не вибрати

source: Select project document
nb: Velg prosjektdokument
uk: Вибрати документ проекту

# SelectProjectDocumentsForProjectLinesWizard
source: Select project documents for project lines
nb: Velg prosjektdokumenter for prosjektlinjer
uk: Вибрати документи проекту для ліній проекту

source: Select project lines
nb: Velg prosjektlinjer
uk: Вибрати рядки проекта

# SelectReportForEmail
source: Email selected report
nb: Velg rapport for e-post
uk: Відправити вибраний звіт на електронну пошту

# SelectReportForPrint
source: Select report for printing
nb: Velg rapport for utskrift
uk: Вибрати звіт для друку

source: Select resource
nb: Velg arbeider
uk: Вибрати ресурс

source: Select team
nb: Velg team
uk: Вибрати команду

source: Select user
nb: Velg bruker
uk: Вибрати користувача

source: Select vendor
nb: Velg leverandør

# SelectWizard
source: Selection
nb: Veiviser

source: Select worker
nb: Velg ansatt
uk: Вибрати працівника

# SelectWorkflowItem
source: Select workflow
nb: Velg workflow
uk: Вибрати елемент документообігу

# SelectWorkOrderByDate
source: Select by date
nb: Velg etter dato
uk: Вибрати по даті

# SelectWorkOrderByNumber
source: Select by number
nb: Velg etter nummer
uk: Вибрати по номеру

source: Select work orders
nb: Velg arbeidsordre
uk: Вибрати наряди по роботі

# SelectWorkOrdersByDateWizard
source: Select work orders by date
nb: Velg arbeidsordre etter dato
uk: Майстер вибору нарядів по даті

# SelectWorkOrdersByNumberWizard
source: Select work orders by number
nb: Velg arbeidsordre etter nummer
uk: Майстер вибору нарядів по номеру

# SelectWorkOrderWizard
source: Select work order
nb: Velg arbeidsordre
uk: Майстер вибору нарядів

source: Send now
nb: Send nå
uk: Відправити зараз

source: Send to back
nb: Send bakerst
uk: Перенести назад

# SendToSubcontractor
source: Sent to subcontractor
nb: Sendt underleverandør
uk: Відправити до субпідрядника

source: Send to subcontractor document
nb: Sendt til underleverandør (dok)
uk: Відправити до документа субпідрядника

source: Separator type
nb: Skilletegn
uk: Тип розділювача

source: Sequence
nb: Sekvens
uk: Послідовність

source: Serial number
nb: Serienr
uk: Серійний номер

# SerialNumberDefinitions
source: Serial number generation rule
nb: Serienummer genereringsregel
uk: Означення серійних номерів

# SerialNumberDefsForArticles
source: SN for articles
nb: Serienr for artikler
uk: Серійний номер для артикулів

# ServerVersion
source: {0} / {1} / Server version: {2} / Client version: {3}
nb: {0} / {1} / Serverversjon: {2} / Klientversjon: {3}
uk: Сервер {0} версії

source: Service line
nb: Servicelinje
uk: Сервісна лінія

source: Set active
nb: Merk som aktiv
uk: Зробити активним

source: Set default
nb: Sett standard
uk: Встановити за замовчуванням

source: Set finished
nb: Ferdigmeld
uk: Завершити

# SetLedgerAsGeneral
source: Set as general
nb: Sett som generell
uk: Зробити загальним

source: Set not active
nb: Merk som ikke aktiv
uk: Зробити неактивним

# SetPricelistAsGeneral
source: Set as general
nb: Sett som generell
uk: Зробити загальним

source: Set task
nb: Opprett tilhørende oppgave

# SetTaskCompletion
source: Set task status
nb: Oppgavestatus
uk: Проставити виконання завдання

# SetTaskWizard
source: Set task
nb: Opprett tilhørende oppgave

source: Setup
nb: Grunnoppsett
uk: Налаштування

# SetUpIntervalWizard
source: Set up interval
nb: Innstillinger intervall
uk: Настроїти інтервал

# SetupUserEmailAccountWizard
source: Email account configuration
nb: Konfigurér e-postkonto

source: Set year budget
nb: Opprett årsbudsjett
uk: Вказати річний бюджет

source: Shadow
nb: Skygge
uk: Тінь

source: Shapes
nb: Former
uk: Форми

source: Shift plans
nb: Skiftplaner
uk: Плани змін

source: Shifts
nb: Skift
uk: Зміни

source: Shift time
nb: Skiftlengde

source: Short name
nb: Kortnavn
uk: Коротке ім'я

source: Show
nb: Vis
uk: Показування

source: Show all
nb: Vis alle
uk: Показати все

source: Show all children
nb: Vis alle inkl. undergrupper
uk: Показувати об'єкти з дочірніх груп

source: Show all periods
nb: Vis alle perioder
uk: Показувати всі періоди

source: Show begin/end day work time
nb: Vis start-/sluttidspunkt

source: Show closed invoices
nb: Vis lukkede fakturaer

source: Show closed positions
nb: Vis lukkede posisjoner
uk: Показати закриті позиції

source: Show draft work orders
nb: Vis utkast arbeidsordre

source: Show equal
nb: Vis like
uk: Показати рівні

source: Show finished
nb: Vis ferdige

source: Show finished products
nb: Vis ferdige produkter

source: Put produced on stock
nb: Legg produsert på lager

# ShowGroupsPanel
source: Show
nb: Vis grupper
uk: Показати

source: Show not active
nb: Vis ikke aktive
uk: Показати неактивні

source: Show past periods
nb: Vis de siste periodene
uk: Показати минулі періоди

source: Show shift info
nb: Vis skiftinformasjon

# ShowWorkOrderReport
source: View work order report
nb: Vis arbeidsordreutskrift
uk: Показати звіт наряду

# SignatureWorkflowItems
source: Image for signature
nb: Bilde for signatur

source: Simple
nb: Enkelt prosjekt
uk: Простий проект

# SingleVendorArticle
source: Vendor article
nb: Leverandørartikkel

# SkipImportOUWithExistingCode
source: Skip if customer/vendor code exists
nb: Hopp over hvis kunde-/levnr. finnes

# SkipImportOUWithExistingName
source: Skip if customer/vendor name exists
nb: Hopp over hvis kunde-/lev.navn finnes

source: Skip page
nb: Hopp over side

source: Skype account
nb: Skypekonto

# SkypeCall
source: Skype сall
nb: Skype
uk: Розмова через Skype

# SnapRotation
source: Rotation
nb: Rotering
uk: Поворот

source: Sort Ascending
nb: Sortér stigende
uk: За зростанням

source: Sort by customer number
nb: Sortér etter kundenr.
uk: Сортувати по номеру клієнта

source: Sort by invoice number
nb: Sortér etter fakturanr
uk: Сортувати по номеру рахунку-фактури

source: Sort Descending
nb: Sortér synkende
uk: За спаданням

source: Specification list
nb: Spesifikasjonsliste
uk: Специфікація

source: Split end
nb: Splitte slutt
uk: Розділити завершення

# SplitLotsWizard
source: Split lots
nb: Splitt lot/partier
uk: Майстер розбивки лота

# SplitNightRecords
source: Split cross midnight records
nb: Registreringer passert midnatt

# SplitTimeRecordByOperation
source: Split time record by operations
nb: Splittettermelding ifølge arbeidsliste
uk: Розділити запис часу операцією

source: Split time record by operations
nb: Splittettermelding ifølge arbeidsliste
uk: Розділити запис часу операціями

source: Spreadsheet editor
nb: Regneark editor
uk: Редагування таблиці

source: Start
nb: Start operasjonen
uk: Почати

# StartByWorkOrderWizard
source: Start time registration by work order
nb: Start timeregistrering på arbeidsordre

source: Start date
nb: Startdato
uk: Дата старту

source: Start operation not in list
nb: Start fristilt operasjon
uk: Стартова операція відсутня в списку

# StartOperationNotInListWizard
source: Start operation not in list
nb: Hent fri operasjon
uk: Майстер - Стартова операція відсутня в списку

# StartOperationTimeRegistrationWizard
source: Start operation time registration
nb: Start registrering operasjonstid
uk: Майстер старту реєстрації часу

source: Start same
nb: Start samme
uk: Почати теж саме

source: Start selected
nb: Start valgt
uk: Почати вибраний

source: Start template
nb: Start operasjonsmal

source: Start time registration
nb: Start timeregistrering
uk: Почати реєстрацію часу

# StartTimeRegistrationByProjectWizard
source: Start time registration by project
nb: Start timeregistrering på prosjekt
uk: Почати реєстрацію часу по проекту

source: Start work
nb: Start arbeid
uk: Почати працювати

# StartWorkScanningBarcode
source: Start work by scanning barcode
nb: Starte arbeidet ved å skanne strekkoden

source: State
nb: Fase
uk: Стан

source: States
nb: Faser
uk: Стани

source: Stock
nb: Lager
uk: Склад

source: Stock from
nb: Lager fra
uk: Склад з

source: Stock interval production
nb: Fast lagerproduksjon
uk: Інтервал виробництво

source: Stock production
nb: Lagerproduksjon
uk: Стокова продукція

source: Stocks
nb: Oppsett lager
uk: Склади

source: Stock to
nb: Lager til
uk: Склад до

source: Stop
nb: Stopp
uk: Зупинити

# StopSelectedInvoices
source: Stop processing of selected invoices
nb: Stopp behandling av valgte fakturaer

source: Stop work
nb: Stemple ut
uk: Зупинити роботу

source: Strikethrough
nb: Gjennomstreking
uk: Закреслений

# String1
source: Text 1
nb: Tekst 1

# String2
source: Text 2
nb: Tekst 2

# String3
source: Text 3
nb: Tekst 3

# String4
source: Text 4
nb: Tekst 4

# String5
source: Text 5
nb: Tekst 5

# SubAssemblyWillBeRemoved
source: The sub assembly will be removed
nb: Underkalkylen vil bli fjernet

source: Subcontractor
nb: Underleverandør
uk: Субпідрядник

source: Subcontractors
nb: Underleverandører
uk: Субпідрядники

source: Subcontractor status
nb: Status underleverandør
uk: Стан субпідрядника

source: Subject
nb: Emne
uk: Субєкт

source: Subscription history
nb: Lisenshistorikk
uk: Історія підписок

source: Subtypes
nb: Subtyper
uk: Підтипи

source: Sum from vat return settings
nb: Sum fra mva-oppsett

source: Summary
nb: Summering
uk: Підсумок

# SummaryForLineExpenses
source: All expenses
nb: Alle kostnader

# SummaryForLineMaterials
source: All materials
nb: Alle materialer

# SummaryForLineOperations
source: All operations
nb: Alle operasjoner

source: Summary keys
nb: Summeringsnøkler
uk: Ключі підсумку

# SummaryTimeRecords
source: Time by salary code
nb: Summering timeregistreringer

source: Project summary workflow
nb: Prosjekt workflow alle nivå
uk: Сумарний документообіг проекту

# SumOnTaxAccounts
source: Sum on vat accounts
nb: Sum fra mva-kontoer regnskap

# SupplierAssessment
source: Vendor assessment
nb: Leverandørevaluering

source: Supplier deals
nb: Leverandøravtaler
uk: Угоди постачальника

source: Supply chain
nb: Leveringskjede

source: Supply management
nb: Forsyningsledelse

source: Switch user
nb: Bytte bruker
uk: Змінити користувача

source: Sync all
nb: Synk. alle
uk: Синхронізувати всі

source: Sync folder
nb: Synk. mappe
uk: Синхронізувати папку

# SyncInventory
source: Inventory changes
nb: Lagerendringer

# InventoryChangesDocument
source: Inventory changes
nb: Lagerendring

# SyncInventoryDocuments
source: Inventory changes
nb: Lagerendringer

source: Sync selected
nb: Synk. utvalgte
uk: Синхронізувати вибрані

source: System preferences
nb: Systeminnstillinger
uk: Системні налаштування

# SystemPreferencesTyped
source: System preferences
nb: Systeminnstillinger
uk: Системні налаштування

source: Tabs
nb: Faner
uk: Закладки

source: Take material from
nb: Ta materiale fra

source: Task
nb: Oppgave
uk: Задача

source: Task complete description
nb: Beskrivelse utført oppgave

# TaskCompletionWizard
source: Task completion
nb: Oppgave utført
uk: Майстер завершення завдання

source: Task menu
nb: Oppgavemeny
uk: Меню задач

source: Task/operation
nb: Oppgave/operasjon
uk: Завдання/Операція

source: Task pane
nb: Oppgaverute
uk: Панель задач

source: Task planner
nb: Oppgaveplanlegger
uk: Планувальник задач

source: Tasks
nb: Oppgaver
uk: Задачі

# TasksFromGroup
source: Show tasks from group
nb: Vis oppgaver fra gruppe

# TaxCode
source: Vat code
nb: Mva-kode
uk: Код мита

# TaxCodes
source: Vat codes
nb: Mva-koder
uk: Податкові кодекси

# Taxes
source: Vat rates
nb: Mva-satser
uk: Податки

source: Team members
nb: Team-medlemmer

source: Team task
nb: Teamoppgave
uk: Завдання для команди

source: Team users
nb: Prosjektteam
uk: Користувачі команди

source: Technical deviation
nb: Tekniske avvik
uk: Технічне відхилення

source: Telephone
nb: Telefon
uk: Телефон

source: Template
nb: Mal
uk: Шаблон

source: Templates
nb: Maler

source: Temporary production planner
nb: Midlertidig produksjonsplanlegger
uk: Планер тимчасової продукції

source: Tenants
nb: Zigma360-klienter
uk: Тенанти

source: Test selection dialogs
nb: Test utvalgsdialoger
uk: Тест діалогів вибору

source: Text
nb: Tekst
uk: Текст

source: Text File
nb: Tekstfil

source: Time
nb: Tid

# TimeBegin
source: Time start
nb: Starttid
uk: Дата початку

source: Time end
nb: Sluttid
uk: Дата кінця

source: Time line
nb: Tidslinje

source: Time line scale
nb: Tidslinje målestokk
uk: Шкала лінії часу

source: Time record comment
nb: Kommentar til timeregistrering

source: Time record description
nb: Kommentar

source: Time record name
nb: Vedrørende

source: Time records
nb: Timeregistreringer
uk: Записи часу

# TimeRecordsForTodayWizard
source: Time records for today
nb: Dagens registrerte timer
uk: Майстер записів часу на сьогодні

source: Time registration
nb: Timer
uk: Реєстрація часу

source: Time registration projects
nb: Faste stemplingsprosjekter
uk: Реєстрація часу проектів

source: Time registration setup
nb: Oppsett timeregistrering
uk: Налаштування реєстрації часу

source: Time report
nb: Timerapporter
uk: Звіт про час

# TimeReport_GroupBy
source: Group by:
nb: Gruppér etter:

# TimeReport_Options
source: Options:
nb: Valg:

source: Time reporting
nb: Timerapporter

source: Time tracking summary
nb: Sammendrag timeregistrering
uk: Підсумок часу стеження

source: Timing resource
nb: Tidsressurs
uk: Часовий ресурс

source: Timing resource group
nb: Tidsressursgruppe
uk: Група для часового ресурсу

source: To
nb: Til
uk: До

source: To approval
nb: Til godkjennelse
uk: На затвердження

source: To date
nb: Til dato

source: Today
nb: I dag
uk: Сьогодні

source: Today's rate
nb: Dagens kurs

source: Tool
nb: Maskinverktøy
uk: Інструмент

source: Tool movement
nb: Maskinverktøy (bevegelse)
uk: Переміщення інструменту

source: Tool movement document
nb: Maskinverktøy (bevegelse) dok.
uk: Документ переміщення документу

source: Tools
nb: Systemverktøy
uk: Інструменти

source: Tools cost per hour
nb: Tilleggskost per time
uk: Вартість інструменту за годину

source: Tools price per hour
nb: Tilleggspris per time
uk: Ціна інструменту за годину

source: To project product
nb: Til ordreprodukt

# ToState
source: New state
nb: Ny fase
uk: До стану

source: To stock product
nb: Til lagerprodukt

source: Total
nb: Sum
uk: Загалом

source: Total amount
nb: Totalt beløp
uk: Сумарна кількість

source: Total break
nb: Sum pause
uk: Загалом-переривання

source: Total quantity of products
nb: Totalt antall produkter
uk: Сумарна кількість продуктів

source: Traceability
nb: Sporbarhet
uk: Простежуваність

source: Tracking
nb: Sporing
uk: Відслідковування

source: Transport days
nb: Antall dager under transport

source: Tree
nb: Tre
uk: Дерево

# TreeListChecksEditor_All
source: All
nb: Alle

# TreeListChecksEditor_None
source: None
nb: Ingen

source: Unassigned workflow items
nb: Ikke tildelt workflow
uk: Непризначені об'єкти процеса

source: Uncheck all
nb: Fjern alle

source: Uncheck selected
nb: Fjern valgte

source: Unconfirmed
nb: Ubekreftet

source: Undefined
nb: Udefinert
uk: Невизначені

source: Underline color
nb: Underlinjefarge
uk: Колір підкреслення

source: Underline style
nb: Stil understreking
uk: Стиль підкреслення

source: Underline words only
nb: Understrek kun ord
uk: Підкреслювати тільки слова

source: Undo
nb: Angre
uk: Відмінити

source: Ungroup
nb: Fjern gruppering
uk: Розгрупувати

source: Uninstall
nb: Avinstaller
uk: Видалити

source: Union mode
nb: Vis alle i valgte grupper
uk: Об'єднання

source: Unit
nb: Enhet

# Units
source: Measurement units
nb: Enheter
uk: Одиниці виміру

source: Unlink
nb: Bryt link

source: Unpin
nb: Løsne
uk: Відкріпити

source: Up
nb: Opp
uk: Вверх

source: Update
nb: Oppdatér
uk: Оновити

# UpdateCosts
source: Update costs and prices
nb: Oppdatér kost og pris
uk: Оновити вартості

source: Update existing
nb: Oppgrader eksisterende
