Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

source: Article discount groups
nb: Artikkelrabattgrupper

source: Add all groups
nb: Legg til alle grupper

source: Remark
nb: Anmerkning

# LinkedToImportAndExportWorkflowItems
source: Linked workflow items
nb: Tilknyttet workflow

# LinkedToSummaryPLWorkflowItems
source: Summary line workflow
nb: Sum linje workflow alle nivå

# CreateReceiveFromSubcontractorDocument
source: Register goods return from subcontractor
nb: Registrér vareretur fra underleverandør

source: View parent article
nb: Se overordnet artikkel

source: Send payment
nb: Send betaling

# ClipboardGrid
source: Clipboard
nb: Utklippstavle

# CopyGridToClipboard
source: Copy all data to clipboard
nb: Kopiér alle data til utklippstavle

source: Copy selected column to clipboard
nb: Kopiér valgt kolonne til utklippstavlen

source: Copy selected rows to clipboard
nb: Kopiér valgte linjer til utklippstavlen

source: Paste selected column from clipboard
nb: Lim inn valgt kolonne fra utklippstavlen

# ApplyArticleCostSelectedProjectLines
source: Apply cost to articles for selected lines
nb: Bruk kost på artikler for utvalgte linjer

# LastScannedLot
source: Recent lot
nb: Nylig lot/parti

# VatSpecifications
source: VAT Specification
nb: Mva-spesifikasjon

source: Skip empty lines
nb: Hopp over tomme linjer

# CreateVatReportExport
source: Create VAT export file
nb: Opprett MVA eksportfil

source: Sub work order
nb: Sub-arbeidsordre

# OrgUnitDiscountGroups
source: Company discount groups
nb: Firmarabattgrupper

source: Discounts
nb: Rabatter

source: Menu profiles
nb: Menyprofiler

source: Menu profile
nb: Menyprofil

source: Rebuild selected
nb: Gjenoppbygg valgt

source: Catalog ID
nb: Katalog ID

source: Catalog name
nb: Katalognavn

# CreateDeviationProjectSelection
source: Create deviation project for selected items
nb: Opprett avviksprosjekt for utvalg

# SearchLotsWizard
source: Search lots
nb: Søk etter lot/partier

source: Search lots
nb: Søk etter lot/partier

source: Auto
nb: Automatisk
uk: Автоматично

# TaskManyCompletionWizard
source: Task completion
nb: Oppgave utført

source: Article department
nb: Artikkelavdeling

source: Show balance
nb: Vis balanse

source: Create empty document
nb: Opprett tomt dokument

# CreateSubProductArticle
source: Create a sub product article
nb: Opprett sub-ordreprodukt

# ReplaceSubAssemblyWithCreatedArticle
source: Replace the sub assembly with created article
nb: Erstatt underkalkylen med opprettet artikkel

source: User defined string field settings
nb: Innstillinger for valgfrie felt

source: Update assembly from article
nb: Oppdatér kalkyle fra artikkel

source: Work package
nb: Arbeidspakke

source: Work packages
nb: Arbeidspakker

source: Work package details
nb: Arbeidspakkedetaljer

source: Work package work orders
nb: Arbeidsordre til arbeidspakke

source: Work package operations
nb: Operasjoner til arbeidspakke

source: Document template
nb: Dokumentmal

# SearchResultWorkPackages
source: Work packages search result
nb: Søkeresultat arbeidspakke

source: View work package
nb: Se arbeidspakke

# SearchOperationsWizard
source: Search operations
nb: Søk operasjoner

source: Quantity wreck
nb: Antall vrak

source: Quantity wreck before
nb: Antall tidl. vrak

source: Tags
nb: Merker

source: Quantity available
nb: Antall tilgjengelig

source: Article details
nb: Artikkeldetaljer

source: Project details
nb: Prosjektdetaljer

source: Project line details
nb: Prosjektlinjedetaljer

source: Generate drawing reference
nb: Generér tegningsreferanse

source: Project type workflow
nb: Prosjekttype workflow

source: Authenticated
nb: Autentisert

# AuthenticateIncoming
source: Authenticate
nb: Autentisere

# AuthenticateOutgoing
source: Authenticate
nb: Autentisere

source: Incoming OpenId provider
nb: Mottak OpenID leverandør

source: Outgoing OpenId provider
nb: Utgående OpenID leverandør

source: Authentication
nb: Autentisering

source: IMAP folder
nb: IMAP-mappe

# IncomeUserName
source: User name
nb: Brukernavn

# IncomingEncryption
source: Encryption
nb: Kryptering

source: Incoming mail server
nb: Mottaksserver

source: Incoming protocol
nb: Mottaksprotokoll

# OutgoingAuthRequired
source: Sending requires authentication
nb: Sending krever påloggingsinfo

# OutgoingEncryption
source: Encryption
nb: Kryptering

source: Outgoing mail server
nb: Utgående server

source: Outgoing protocol
nb: Utgående protokoll

# OutgoingUserName
source: User name
nb: Brukernavn

source: Server information
nb: Serverinformasjon

source: Reference
nb: Referanse

# MultiTaskCompletionWizard
source: Task completion
nb: Oppgave utført

source: Project location
nb: Prosjektlokasjon

source: Copy to project line
nb: Kopiér til prosjektlinje

source: Request proof package
nb: Be om bevispakke

source: Remove accrual
nb: Fjern periodisering

source: Stop time
nb: Sluttid

# SelectWorkOrderOrLotWizard
source: Select work order or product lot
nb: Velg arbeidsordre eller produkt lot

# ShowSetTaskCompletion
source: Show task status after registration
nb: Vis oppgavestatus ved registering

# JournalEntryImportWizard
source: Journal entry import
nb: Annen bilagsregistrering import

# JournalEntryImportSetup
source: Journal entry import settings
nb: Oppsett annen bilagsregistrering import
uk: Налашт. імпорту записів журнала

source: Errors
nb: Feiler

source: View project line drawing
nb: Se tegning prosjektlinje

# OperationProducedJournalForPeriod
source: Operation production journal for period
nb: Operasjon produksjonsjournal for periode

# WorkOrderProducedJournalForPeriod
source: Work order production journal for period
nb: Arbeidsordre produksjonsjournal for periode

# DocumentDetail
source: Document line
nb: Dokumentlinje

source: Assigned operators
nb: Tilordnet operatører

source: Operators
nb: Operatører

source: Day shift
nb: Dagskift

# HideNotPlanned
source: Hide not scheduled and failed
nb: Skjul ikke planlagt og feilet

# PlannerSingleProjectLineView
source: Production planner
nb: Produksjon planlegger

source: Include proposed for stock production
nb: Inkludér forslag for lagerproduksjon

# AutoUpdateActiveFrame
source: Auto update active window, min
nb: Oppdater aktivt vindu automatisk, min

# ProjectLinesForMaterialArticle
source: Material in project lines
nb: Materiale i prosjektlinjer

source: Work orders for article
nb: Arbeidsordre for artikkelen

# WorkOrdersForMaterialArticle
source: Material in work orders
nb: Materiale i arbeidsordre

source: Bill of materials
nb: Stykkliste

# CreatePurchaseProjectMaterialsForSelected
source: Create purchase for selected lines
nb: Opprett innkjøp for valgte linjer

source: Resource capacity
nb: Ressurskapasitet

# PlannerSingleResourceCapacities
source: Resources capacities
nb: Ressurser kapasitet

# PlannerSingleResourceView
source: Resource operations
nb: Ressursoperasjoner

source: Resource operations
nb: Ressursoperasjoner

source: Work time for time bank
nb: Arbeidstid for timebank

source: Shift work time
nb: Arbeidstid skift

source: Continue project
nb: Fortsett på prosjektet

# ChangeToProjectMaterialType
source: Change stock materials to project materials
nb: Endre lagermaterialer til prosjektmaterialer

source: Reserved for
nb: Reservert for

source: Assign stock materials and change to project materials
nb: Tilordne lagermaterialer og endre til prosjektmaterialer

source: Assign stock materials and keep as stock materials
nb: Tilordne lagermaterialer og behold som lagermaterialer

# AssignToProjectSelectedLinesMenuItem
source: Assign selected lines to project
nb: Tilordne utvalgte linjer til prosjekt

source: Skip stock materials
nb: Hopp over lagermaterialer

# ProjectLinesSelected
source: {0} project line(s) selected
nb: {0} prosjektlinjer valgt

# XRAttachedReport
source: Attached report
nb: Vedlagt rapport

# UseMinimumOrderQuantity
source: Include min order quantity
nb: Inkludér minimumsordre

# UseMinimumQuantityOnStock
source: Include min stock quantity
nb: Inkludér minimumslager

source: From scan list
nb: Fra skanneliste

source: Scan list
nb: Skanneliste

source: Reserve stock materials
nb: Reservér lagermaterialer

# ShowAllMaterialsWithMinimumQuantityOnStock
source: Show all stock materials with minimum quantity on stock
nb: Vis alt lagermateriale med minimumsmengde på lager

source: Close or discard projects
nb: Lukk eller forkast prosjekter

source: Open projects
nb: Åpne prosjekter

source: Current object
nb: Aktivt objekt

source: Material
nb: Materiale

# ArticleOverview
source: Article status
nb: Artikkelstatus

source: Article detailed status
nb: Artikkel detaljert status

# PostAndShow
source: Post > Show
nb: Postér > Vis
uk: Послати > Показати

source: Change priority
nb: Endre prioritet
uk: Змінити пріорітет

source: Compilance
nb: Samsvar
uk: Дотримання

# DocumentRange
source: Document number from-to
nb: Billagsnr fra-til

source: Register hours for operation
nb: Registrér timer på operasjon

source: Register hours for project line
nb: Registrér timer på prosjektlinje
uk: Реєструвати години для лінії

# RegisterWorkForWorkOrder
source: Register hours for work order
nb: Registrér timer på arbeidsordre
uk: Записати час для наряду

# SearchResultOrgUnit
source: Organization unit search results
nb: Søkeresultat kontakter

# SingleArticle
source: Article
nb: Artikkel

# TheCurrentUserDoesNotHaveAnyEmails
source: The user has no email address
nb: Denne brukeren har ingen e-postadresse

source: Edit time record
nb: Redigér timeregistrering

# ReplaceArticleInAssemblyLinesWizard
source: Replace article in assembly lines
nb: Erstatt artikkel i kalkylelinjer

# AssemblyLinesSelected
source: {0} assembly line(s) selected
nb: {0} kalkylelinjer valgt

source: Replace article in selected assembly lines
nb: Erstatt artikkel i valgte kalkylelinjer

source: Change article type
nb: Endre artikkeltype

# ChangeArticleTypeSelected
source: Change type for selected articles
nb: Endre artikkeltype for utvalgte artikler

# ChangeArticleTypeWizard
source: Change article type
nb: Endre artikkeltype

source: Reserved for project
nb: Reservert til prosjekt

# CopyCertificateNumber
source: Copy certificate no to product lots
nb: Kopiér sertifikatnr til produktlot

source: Select from article assembly
nb: Velg fra artikkelkalkyle

source: Ends with
nb: Avsluttes med

source: Starts with
nb: Begynner med

# EditNoteAfterRegistration
source: Edit operation note after registration
nb: Rediger operasjonsnotat ved registrering

# FillFixedPriceSelectedProjectLines
source: Set fixed price
nb: Sett overstyrt pris

# RemoveFixedPriceSelectedProjectLines
source: Remove fixed price
nb: Fjern overstyrt pris

# ShowLevelX
source: Show level {0}
nb: Vis nivå {0}

# CutStockProfileWizard
source: Cutting optimization
nb: Optimalisering av kappeliste

source: Blade width
nb: Skjærebladbredde

source: Calculation time
nb: Beregningstid

# CutPieces
source: Cuts
nb: Kutt

# CutRest
source: Rest
nb: Resten

source: Cut settings
nb: Kutt innstillinger

source: Cutting optimization
nb: Optimalisering av kappeliste

source: Demands
nb: Krav

source: Gain
nb: Gevinst

source: Gain with rests
nb: Gevinst med rester

source: Gain with rests and blade
nb: Gevinst med rester og skjæreblad

# LengthPackedMillimeters
source: Length packed (mm)
nb: Pakketlengde (mm)

# LengthTotalMillimeters
source: Length total (mm)
nb: Totallengde (mm)

# MinRestLength
source: Minimal length for the rest
nb: Minimum lengde for resten

source: Packages
nb: Pakker

# ResultGainPercent
source: Result Gain (%)
nb: Resultatgevints (%)

source: Result Values
nb: Resultatverdier

source: Stock and purchase profiles
nb: Lager- og kjøpsprofiler

source: Waste
nb: Avfall

source: Show already cut
nb: Vis allerede kuttet

source: Purchase created
nb: Innkjøp opprettet

source: Report printed
nb: Rapport skrevet ut

source: Required tasks
nb: Nødvendige oppgaver

source: Group by project
nb: Gruppér etter prosjekt

source: Work orders for period
nb: Arbeidsordrer for periode

source: Operations for period
nb: Operasjoner for periode

source: Duplicate lot
nb: Duplisér lot/parti

source: Remove lots
nb: Fjern lot/partier

# NullText_NotSpecified
source: (not specified)
nb: (ikke spesifisert)

source: Replace article assembly
nb: Erstatt artikkelkalkyle

# ApprovedPartially
source: Partially approved
nb: Delvis godkjent

source: Revisions
nb: Revisjoner

source: Workflow revisions
nb: Workflow revisjoner

# CurrencyExchangeRateLog
source: Exchange rate history
nb: Valutakurshistorikk

# ReceiveNewRates
source: Get new exchange rates
nb: Få nye valutakurser

source: Select fields to search
nb: Velg søkefelt

source: Assigned operations
nb: Tildelte operasjoner

# OperationsSelected
source: {0} operation(s) selected
nb: {0} operasjon(er) valgt

# SetResource
source: Assign to
nb: Tilordne til

source: Client version
nb: Klientversjon

# ObjectsSelected
source: {0} object(s) selected
nb: {0} objekt(er) valgt

source: Set priority
nb: Sett prioritet

# SetPriorityWizard
source: Set priority
nb: Sett prioritet

source: Start from
nb: Start fra

source: Step
nb: Intervall

# AssignedOperations_pageMyTasks
source: My operations
nb: Mine operasjoner

# ReplaceArticleAssemblySelectWizard
source: Replace article assembly
nb: Erstatt artikkelkalkyle

source: Skip workflow files
nb: Utelat Workflow-filer

# ShowZeroRests
source: Show lots with 0 rest
nb: Vis lot'er med 0 i lagermengde

# ResourcesCostToPricePercent
source: Markup% resources
nb: Påslag ressurser

source: Bank reconciliation
nb: Bankavstemming

source: Bank statement
nb: Kontoutskrift

source: Bank statement balance
nb: Kontoutskrift saldo

source: Booked balance
nb: Bokført saldo

source: Reconcile bank statements
nb: Avstemme bankutskrifter

source: View booked document
nb: Se bokført dokument

source: Run bank reconciliation
nb: Kjør bankavstemming

source: Delete all account statements
nb: Slette alle kontoutskrifter

source: Unmatch
nb: Opphev matching

source: Matches
nb: Matchinger

source: Sync checked
nb: Synk avmerket

source: Reserve lots
nb: Reservér lot/partier

# FontDialog
source: Font style
nb: Tekststil
uk: Стиль шрифта

# LotDetailsColon
source: Lot details:
nb: Detaljer lot/parti:

# OpenDocument
source: Open
nb: Åpne

source: Class
nb: Klasse

source: Period to
nb: Periode til

# PreviewColon
source: Preview:
nb: Forhåndsvisning:

# PrintLotLabelsWizard
source: Print lot labels
nb: Skriv ut lot etiketter

# ProductionSchedulerAutoSchedule
source: Auto schedule
nb: Autoplanlegge
uk: Авто-планування

# ProductionSchedulerSchedule
source: Schedule
nb: Tidsplan
uk: Планування

# PurchasedLines
source: Purchase lines
nb: Innkjøpslinjer

# SearchResultLots
source: Lot search result
nb: Søkeresultat lot

# ViewLotsFromDocumentLotDetails
source: Lots
nb: Lot/partier

source: Arrowheads
uk: Кінці стрілок

# AssignToLot
source: Lot
uk: Лот

source: Back color
uk: Колір фону

source: Bezier
uk: Крива безье

# Brand
source: Zigma ERP
uk: Зігма 360

source: Bridge style
uk: Стиль моста

source: Bring forward
uk: Перенести ближче

source: Bring to front
uk: Перенести вперед

# CircularArc
source: Arc
uk: Дуга

source: Closed curve
uk: Замкнута крива

source: Connector tool
uk: Інструмент з'єднання

source: Curve
uk: Крива

source: Database
uk: База даних

source: Database backup
uk: Резервна копія бази

# DensityUnit
source: kg/m3
uk: кг/м3

source: Diagram
uk: Діаграма

source: Diameter
uk: Діаметр

source: Distribution
uk: Розподілення

source: Double Arrow
uk: Подвійна стрілка

source: Due
uk: Точно

source: Dynamic curve
uk: Дінамічна крива

source: Dynamic HV
uk: Дінмічний HV

source: Dynamic polyline
uk: Дінамічна полілінія

# EditScriptsLine
source: Scripts
uk: Скрипти

# EditVariableTableWizard
source: Edit variable table
uk: Редагувати таблицю змінних

source: Ellipse
uk: Еліпс

source: Elliptical arc
uk: Еліптична дуга

# EndArrowheadStyle
source: End arrowhead
uk: Кінець стрілок

source: Enterprise
uk: Підприємство

# Erm
source: Entity-relationship model
uk: Модель сутність-зв'язок

source: Fax
uk: Факс

source: Filter
uk: Фільтр

# FilterColon
source: Filter:
uk: Фільтр:

source: Flip horizontal
uk: Ляснути горизонтально

source: Flip vertical
uk: Ляснути вертикально

source: Font alignment
uk: Вирівнювання тексту

# FontItalic
source: Italic
uk: Наклонний

# FontUnderline
source: Underline
uk: Підкреслення

source: Format
uk: Формат

# FrmMain
source: Zigma360
uk: Зігма

source: Grabilla
uk: Грабіла

source: Guidelines
uk: Допоміжні лінії

source: Import
uk: Імпорт

# ImportWizard
source: Import
uk: Імпорт

source: Interactivity style
uk: Інтерактивність

source: Journal
uk: Журнал

source: Layout
uk: Розташування

source: Layout shapes
uk: Форми розташування

source: Make same width
uk: Зробити ширину однаковою

source: Margin
uk: Запас

source: Match case
uk: Перевіряти регістр

source: Media file
uk: Медіа-файл

source: Node
uk: Вузол

source: Office
uk: Офіс

source: Ok
uk: Ок

# PanTool
source: Pan
uk: Рука

source: Partner
uk: Партнер

source: Pause
uk: Пауза

source: Personal
uk: Власний

source: Play
uk: Програти

source: Polygon
uk: Полігон

source: Polyline
uk: Полілінія

source: Ports
uk: Порти

# ProductionSchedulerDue
source: Due
uk: Зобов'язаний

# ProductionSchedulerNode
source: Node
uk: Вузол

# ProductionSchedulerStart
source: Start
uk: Початок

source: Quick note
uk: Швидка примітка

# Rights
source: Copyright © Zigma360 AS 2025
uk: © Zigma360 AS 2025 Усі права захищені

source: Rulers
uk: Лінійки

source: Send backward
uk: Перенести далі

source: Server
uk: Сервер

source: Shadows
uk: Тіні

source: Shape format
uk: Формат форм

source: Size to grid
uk: Розмір до сітки

source: Snap
uk: Прив'язка

# SnapToGrid
source: To grid
uk: До сітки

# SnapToGuidelines
source: To guidelines
uk: До допом. ліній

# SnapToRulers
source: To rulers
uk: До лінійок

# SpacingHDecrease
source: Decrease H-spacing
uk: Зменшити гор. відстані

# SpacingHEqual
source: Make H-spacing equal
uk: Гор. відстані однакові

# SpacingHIncrease
source: Increase H-spacing
uk: Збільшити гор. відстані

# SpacingHRemove
source: Remove H-spacing
uk: Прибрати гор. відстані

# SpacingVDecrease
source: Decrease V-spacing
uk: Зменшити верт. відстані

# SpacingVEqual
source: Make V-spacing equal
uk: Верт. відстані однакові

# SpacingVIncrease
source: Increase V-spacing
uk: Збільшити верт. відстані

# SpacingVRemove
source: Remove V-spacing
uk: Прибрати верт. відстані

# StartArrowheadStyle
source: Start arrowhead
uk: Початок стрілок

source: Status
uk: Статус

# StepThreeFirstHorizontal
source: Side to side
uk: З боку в бік

# StepThreeFirstVertical
source: Top To Botom
uk: Верх та низ

# StepTwoFirstHorizontal
source: Side to top/bottom
uk: Від боку до верху або низу

# StepTwoFirstVertical
source: Top/botom bo side
uk: Верх/Низ до боку

source: Subscript
uk: Нижній індекс

source: Subtype
uk: Підтип

source: Superscript
uk: Верхній індекс

source: Team
uk: Команда

source: Test
uk: Тест

source: Transform
uk: Трансформація

source: Type
uk: Тип

# ViewLayoutNormal
source: Normal
uk: Нормально

source: Workflow
uk: Документообіг

source: Workflows
uk: Документообіг

source: Zoom
uk: Масштабування

source: Z-order
uk: Z-порядок

source: Log
uk: Лог

source: Salary code
uk: Код зарплати
