Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

source: Orders
nb: Ordrer
uk: Закази

source: Organization name
nb: Firmanavn
uk: Назва організації

source: Organization number
nb: Org.nr
uk: Номер організації

source: Organization units
nb: Firma
uk: Організаційні одиниці

# OrgUnit
source: Organization unit
nb: Firma

# OrgUnitAddress
source: Organization unit addresses list
nb: Adresseliste kunde/lev.
uk: Список адрес організаційної одиниці

# OrgUnitAddresses
source: Organization unit addresses
nb: Adresser kunde/lev.
uk: Адреси організаційної одиниці

# OrgUnitContactPersons
source: Contact persons for organization unit
nb: Kontaktpersoner
uk: Контактні особи

# OrgUnitDefaultVendor
source: Default vendor
nb: Standard leverandør
uk: Продавець за замовчуванням

source: Org unit group
nb: Kontaktgruppe

# OrgUnitGroups
source: Organization unit groups
nb: Kontaktgrupper
uk: Групи організаційних одиниць

# OrgUnitSummaryWorkflowItems
source: Project workflow
nb: Prosjekt workflow

# OrgUnitSummaryWorkflowItemsControl
source: Project workflow
nb: Prosjekt workflow

source: *Org Units without group
nb: Uten gruppe
uk: Організаційні одиниці без групи

source: Orgunit type
nb: Firmatype
uk: Тип організаційної одиниці

# OrgUnitWizard
source: Create organization unit
nb: Legg inn navn
uk: Майстер організаційної одиниці

# OrgUnitWorkflow
source: Organization unit workflow
nb: Workflow
uk: Документообіг організаційної одиниці

source: Original amount
nb: Opprinnelig sum
uk: Оригінальна кількість

source: Other projects
nb: Andre prosjekter
uk: Інші проекти

source: Outgo
nb: Utgår
uk: Витрата

source: Outgo document
nb: Utgående dokument
uk: Документ витрат

source: Outgoing invoice
nb: Utgående faktura

# OutgoingInvoiceDocuments
source: Outgoing invoices
nb: Utgående faktura
uk: Вихідний рахунок-фактура

# OutgoingInvoiceDocumentsIB
source: IB Outgoing invoices
nb: IB Utgående faktura

# OutgoInvoice
source: Outgoing invoice
nb: Utgående faktura
uk: Вихідний рахунок-фактура

# OutgoInvoiceDocument
source: Outgoing invoice document
nb: Utgående faktura
uk: Вихідний рахунок-фактура

# OutgoInvoiceProject
source: Outgoing invoice for project
nb: Utgående faktura på prosjekt
uk: Рахунок витрат для проекта

# OutgoInvoiceProjectDocument
source: Outgoing invoice for project document
nb: Utgående faktura på prosjekt
uk: Документ рахунку витрат для проекта

source: Overdue
nb: Forfalt
uk: Прострочений

source: Overdue tasks
nb: Forfalte oppgaver
uk: Прострочені завдання

source: Overlap
nb: Overlapping
uk: Перекриття

source: Owner project
nb: Eier prosjekt

source: Owners
nb: Eierskap
uk: Власники

source: Page setup
nb: Utskriftsformat

# GroupPanelHide
source: Hide Group By Box
nb: Skjul grupperingspanel

source: Paragraph
nb: Avsnitt
uk: Параграф

source: Parameters
nb: Parametre
uk: Параметри

source: Parent project
nb: Overordnet prosjekt
uk: Батьківський проект

source: Partners
nb: Partnere
uk: Партнери

source: Password
nb: Passord
uk: Пароль

source: Paste
nb: Lim inn
uk: Вставити

source: Paste as
nb: Lim inn som
uk: Вставити як

# PasteFromClipboard
source: Paste
nb: Lim inn
uk: Вставити

source: Path
nb: FIlsti

source: Pay by date
nb: Betal per dato

source: Pay by due date
nb: Betal per forfallsdato

source: Pay difference
nb: Betalingsdifferanse

source: Payment
nb: Betaling
uk: Оплата

source: Payment terms
nb: Betalingsbetingelser
uk: Умови платежу

source: Payment to vendor
nb: Utbetaling til leverandør
uk: Платіж продавцю

source: Payment to vendor document
nb: Utbetaling til leverandør
uk: Документ платежа продавцю

# PdfEditor
source: Edit pdf file
nb: Redigér pdf-fil
uk: Редагування pdf

source: PDF viewer
nb: PDF-visning
uk: Переглядач PDF

source: Percent of completion
nb: Prosent ferdigstilt
uk: Процент виконання

source: Period
nb: Periode
uk: Період

source: Periods
nb: Perioder
uk: Періоди

source: Period type
nb: Periodetype

source: Permissions
nb: Tilganger
uk: Права доступу

source: Permission type
nb: Tilgangstype

# PermittedObject
source: Object
nb: Objekt

source: Personal projects
nb: Personalprosjekter
uk: Власні проекти

source: Persons
nb: Deltakere
uk: Персони

source: Phone
nb: Telefon
uk: Телефон

# PhoneCall
source: Phone сall
nb: Telefon
uk: Телефонна розмова

source: Phone number
nb: Telefonnr.

source: Physical
nb: Fysiske mål
uk: Фізичний

# PickByLotOrBarcode
source: Pick by lot/barcode
nb: Plukk på lot-strekkode

# PickByLotWizard
source: Pick by lot/barcode
nb: Plukk på lot-strekkode

# PickCustomMeterialWizard
source: Select article
nb: Velg artikkel
uk: Майстер отримання матеріалів

source: Picked materials
nb: Plukkede materialer
uk: Підібрані матеріали

source: Pick equipment
nb: Plukk utstyr
uk: Підібрати спорядження

source: Pick materials
nb: Plukk lagermaterialer
uk: Підібрані матеріали

# PickUpFromStock
source: Pick from stock
nb: Plukk fra lager
uk: Отримати з запасу

# PickUpFromStockDocument
source: Pick from stock
nb: Plukkliste
uk: Документ отримання з запасу

source: Pieces
nb: Stk

# PlaceBarcode
source: Place barcode so camera can read it
nb: Plasser strekkoden slik at kameraet can lese den

source: Planner users
nb: Brukere Zigma360-planlegger
uk: Користувачі планера

source: Plan operation to
nb: Planlegg operasjon til
uk: План операції до

# PlanStockPurchaseMaterials
source: Plan purchase to stock
nb: Forslag innkjøp lager

source: Position
nb: Stilling

source: Positions
nb: Stilling
uk: Позиції

source: Post
nb: Bokfør
uk: Послати

# PostAccept
source: Post
nb: Postér

source: Post address
nb: Postadresse
uk: Поштова адреса

# PostAndClose
source: Post && close
nb: Bokfør && lukk
uk: Послати і закрити

# PostAndNew
source: Post && new
nb: Bokfør && ny
uk: Послати і новий

# PostAndPrint
source: Post > Print
nb: Postér > Skriv ut
uk: Послати > Друк

# PostAndSelectReport
source: Post > Select report
nb: Postér > Velg utskrift
uk: Послати > Вибрати звіт

source: Post index
nb: Postnr
uk: Поштовий індекс

source: Post indexes
nb: Postnummer
uk: Поштові індекси

source: Post load time
nb: Tid etter operasjon
uk: Час після завантаження

source: Prefix
nb: Prefiks
uk: Префікс

source: Prefix description
nb: Prefiks beskrivelse
uk: Опис префіксу

source: Prefix type
nb: Oppsett artikkelnr.
uk: Тип префіксу

# PreloadArticlesAndOrgUnits
source: Load articles and orgunits in the background
nb: Last opp artikler og kontakter i bakgrunnen (fortløpende etter oppstart)

source: Preset
nb: Forhåndsinnstilt
uk: Передвстановлено

source: Preview
nb: Forhåndsvisning
uk: Перегляд

# PreviewBarItemEmail
source: Send via email
nb: Send på e-post

# PrevPage
source: Previous page
nb: Forrige side
uk: Попер. сторінка

source: Price
nb: Pris
uk: Ціна

source: Price for salary
nb: Lønnssatser

source: Price from article
nb: Pris fra artikkel

source: Price from pricelist
nb: Pris fra prisliste
uk: Ціна з прайс-листа

source: Price list
nb: Prisliste
uk: Прайс-лист

source: Price list articles
nb: Prisliste artikler
uk: Прайс-листи

source: Price list properties
nb: Felter prisliste

source: Price lists
nb: Prislister
uk: Налаштування прайс-листів

source: Price per hour
nb: Tmepris
uk: Ціна за годину

source: Prices
nb: Priser
uk: Ціни

source: Price type
nb: Pristype
uk: Тип ціни

source: Print default report
nb: Skriv ut standardrapport
uk: Друкувати звіт за замовчуванням

source: Print labels
nb: Skriv ut etiketter
uk: Друк міток

# PrintLabelsWizard
source: Print labels
nb: Skriv ut etiketter
uk: Друк міток

source: Print project labels
nb: Skriv ut prosjekt etiketter

# PrintProjectLabelsWizard
source: Print project labels
nb: Skriv ut prosjekt etiketter

source: Priority
nb: Prioritet

source: Private
nb: Privat
uk: Приват

source: Procedure
nb: Prosedyrer
uk: Процедура

source: Procedures
nb: Prosedyrer
uk: Процедури

source: Produced
nb: Produsert
uk: Виготовлено

source: Produced before
nb: Produsert tidligere
uk: Виготовлено до цього

# ProducedJournal
source: Production journal
nb: Produksjonsjournal

# ProducedJournalReport
source: Production journal
nb: Produksjonsjournal

# OperationProducedJournal
source: Operation production journal
nb: Operasjon produksjonsjournal

# WorkOrderProducedJournal
source: Work order production journal
nb: Arbeidsordre produksjonsjournal

source: Product
nb: Produkt

# ProductForProject
source: Project product
nb: Ordreprodukt
uk: Продукт проекту

# ProductForStock
source: Stock product
nb: Lagerprodukt
uk: Продукт запасу

source: Production
nb: Produksjon
uk: Виробництво

# ProductionSchedulerArticle
source: Article
nb: Artikkel
uk: Артикул

# ProductionSchedulerByProject
source: By project
nb: På prosjekt
uk: За проектом

# ProductionSchedulerByResource
source: By resource
nb: På ressurs
uk: За ресурсом

# ProductionSchedulerCreateLink
source: Create link
nb: Opprett link
uk: Створити посилання

# ProductionSchedulerDays
source: Days
nb: Dager
uk: Дні

# ProductionSchedulerHours
source: Hours
nb: Timer
uk: Години

# ProductionSchedulerLevel
source: Level
nb: Nivå
uk: Рівень

# ProductionSchedulerLinesHeight
source: Lines height
nb: Linjehøyde
uk: Висота рядків

# ProductionSchedulerMonths
source: Months
nb: Mnd
uk: Місяці

# ProductionSchedulerOverdue
source: Overdue
nb: Forfalt
uk: Прострочені

# ProductionSchedulerStop
source: Stop
nb: Slutt
uk: Кінець

# ProductionSchedulerTimeLineScale
source: Time line scale
nb: Tidslinje målestokk
uk: Масштаб часу

# ProductionSchedulerViewLinks
source: View links
nb: Se lenker
uk: Перегляд посиланнь

# ProductionSchedulerWeeks
source: Weeks
nb: Uker
uk: Тижні

source: Product lot
nb: Produktlot

source: Product lots
nb: Produkt lot/partier
uk: Лоти продукта

source: Project
nb: Prosjekt
uk: Проект

source: Project assembly tree
nb: Kalkyle prosjektlinje
uk: Збірка проекту

source: Project checklist
nb: Se sjekkliste prosjekt
uk: Контроль проекту

# ProjectChecklistTasks
source: Project checklist
nb: Sjekkliste for prosjekt
uk: Контрольний список проекту

# ProjectChecklistTaskSelection
source: Project checklist selection
nb: Utvalg sjekkliste prosjekt
uk: Вибір контрольного списку проекту

# ProjectChecklistTaskTemplates
source: Project checklist
nb: Sjekklister prosjekt
uk: Шаблони контрольного списку проекту

# ProjectCostToPricePercent
source: Markup% materials
nb: Påslag materialer
uk: Процент вартості до ціни в проекті

# ProjectCurrencyAndRate
source: Project currency && rate
nb: Prosjekt valuta && kurs

# ProjectCustomType
source: Custom type
nb: Egendef. type
uk: Тип проекту

source: Project discount
nb: Prosjektrabatt

source: Project documents
nb: Prosjektdokumenter
uk: Документи проекту

source: Project groups
nb: Prosjektgrupper
uk: Групи проектів

source: Project group statistics
nb: Statistikk prosjektgrupper
uk: Статистика групи проекту

source: Project line
nb: Prosjektlinje
uk: Рядки проекта

# ProjectLineAskQuantityWizard
source: Ask quantity
nb: Standard mengdetype
uk: Спитати майстер кількості для лінії проекту

source: Project line assemblies
nb: Kalkyle prosjektlinje
uk: Збірки рядків проекта

source: Project lines
nb: Prosjektlinjer
uk: Лінія проекту

# ProjectLinesControl_Documents
source: Documents
nb: Dokumenter

source: Project lines for article
nb: Prosjektlinjer for artikkelen
uk: Рядки проекта для артикула

# ProjectLinesFromStratch
source: Project lines from scratch
nb: Prosjektlinjer
uk: Лінія проекту з нуля

source: Project line workflow
nb: Prosjektlinje workflow

source: Project manager
nb: Prosjektleder
uk: Менеджер проекту

source: Project materials
nb: Prosjektmaterialer
uk: Матеріали проекту

source: Project number
nb: Prosjektnummer
uk: Номер проекту

# ProjectOrWorkOrderNumber
source: Project/work order number
nb: Prosjekt/arbeidsordrenr
uk: Номер проекту/наряду

# ProjectOrWorkOrderNumberPart
source: Project or work order number
nb: Prosjekt eller arbeidsordre
uk: Номер проекта чи наряду

source: Project properties
nb: Felter prosjekt
uk: Властивості проекту

# ProjectRelated
source: Related projects
nb: Tilhørende prosjekter
uk: Зв'язані проекти

source: Projects
nb: Prosjekt
uk: Проекти

# ProjectsControl_Documents
source: Documents
nb: Dokumenter

source: Project settings
nb: Oppsett prosjekt
uk: Налаштування проекту

source: Projects for generation
nb: Prosjekter til generering
uk: Проекти для генерації

# ProjectState
source: Status
nb: Prosjektfase
uk: Стан

source: Project states
nb: Prosjektfase
uk: Стани проекту

source: Project subtype
nb: Prosjekt subtype
uk: Підтип

source: Project subtypes
nb: Prosjekt subtype
uk: Підтипи проекту

source: *Projects without group
nb: Prosjekter uten gruppe
uk: Проекти без групи

# ProjectTeamUserRefList
source: Team users
nb: Prosjektteam
uk: Командні користувачі

source: Project team users
nb: Prosjektteam
uk: Командні користувачі проекту

source: Project templates
nb: Prosjektmal
uk: Шаблони проекту

source: Project type
nb: Prosjekttype
uk: Тип проекту

source: Project types
nb: Prosjekttyper
uk: Типи проекті

source: Project view production scheduler
nb: Prosjektvising planlegger
uk: Планувальник проекту

source: Project workflow
nb: Workflow prosjektnivå
uk: Документообіг проекту

# ProjectWorkOrderIncomeNumber
source: Project/work order/order number
nb: Prosjekt/arb.ordre/bestillingsnr.
uk: Номер проекту/наряду/доходу

source: Properties
nb: Felter
uk: Властивості

source: Purchase
nb: Innkjøp
uk: Закупка

source: Purchase income
nb: Varemottak
uk: Купівля дохід

source: Purchase income document
nb: Innkjøpsdokument
uk: Документ купівлі доходу

source: Purchase lines
nb: Innkjøpslinjer

source: Purchase manager
nb: Innkjøpsansvarlig

source: Purchase project
nb: Innkjøp
uk: Проект купівлі

source: Purchase projects
nb: Innkjøpsprosjekt
uk: Проекти купівлі

source: Purchase reports
nb: Innkjøpsrapporter
uk: Звіти купівлі

source: Purchases
nb: Innkjøp
uk: Закупівлі

source: Purchase unit
nb: Innkjøpsenhet
uk: Одиниця купівлі

source: Put equipment back to stock
nb: Legg utstyr tilbake på lager
uk: Покласти спорядження назад до запасів

source: Put finished products to stock
nb: Legg ferdige produkter på lager
uk: Покласти готові продукти дл запасів

source: Put materials back to stock
nb: Legg materialer tilbake på lager
uk: Покласти матеріали до запасів

source: Put materials to stock
nb: Legg materialer på lager
uk: Матеріали до складу

# PutToStock
source: Put on stock
nb: Lagt på lager
uk: Покласти до запасів

# PutToStockDocument
source: Put on stock transaction
nb: Legg på lager tr.
uk: Покласти документ до запасів

source: QA deviation
nb: Avviksbehandling
uk: QA відхилення

source: QA requirements
nb: Kvalitetskrav
uk: QA потреби

# QMAudit
source: Audit
nb: Revisjoner

source: QM documents
nb: QA-dokumenter

source: QM improvements
nb: Forbedringer
uk: QA вдосконалення

source: QM links
nb: Lenker internett
uk: QA звязки

source: QM manuals
nb: Manualer
uk: QA керівництва

# QMprocedures
source: QM documents
nb: Dokumenter
uk: QA процедури

# QMProcessManagement
source: Process management
nb: Prosesstyring

# QMriskAreas
source: QM risk assessment
nb: Risikovurdering
uk: QA зони ризику

source: QM risk assessment
nb: Risikovurdering

# QMRiskTreatments
source: Risk treatments
nb: Risikohåndtering

# QMSupplierEvaluations
source: Vendor evaluations
nb: Leverandørrevisjoner

source: Qualities
nb: Kvaliteter
uk: Якості

source: Quality
nb: Kvalitet
uk: Якість

source: Quality management
nb: Kvalitetsstyring
uk: Керування якістю

source: Quantity
nb: Mengde
uk: Кількість

source: Quantity complete
nb: Antall ferdig

source: Quantity complete before
nb: Antall tidl. ferdigstilt

source: Quantity discount profile
nb: Oppsett kvantumsrabatt
uk: Профіль знижки по кількості

source: Quantity discount rules
nb: Regler kvantumsrabatt
uk: Правило знижки

# QuantityExists
source: Documented quantity
nb: Dokumentert antall

# QuantityInPieces
source: Quantity, pieces
nb: Mengde (stk)
uk: Кількість(шт)

# QuantityManual
source: Manual specified
nb: Manuelt spesifisert
uk: Вказано вручну

# QuantityReal
source: Actual quantity
nb: Faktisk antall

source: Quantity total
nb: Total mengde

source: Quantity type
nb: Antall type
uk: Тип кількості

# QuantityWizardL
source: Length x Quantity wizard
nb: Lengde x Mengde veiviser
uk: Майстер довжини * кількість

# QuantityWizardLW
source: Length x Width x Quantity wizard
nb: Lengde x Bredde x Mengde
uk: Майстер довжини * ширину * кількість

# QuantityWizardLWH
source: Length x Width x Height x Quantity wizard
nb: Lengde x Bredde x Høyde x Mengde
uk: Майстер довжини * ширину * висоту * кількість

source: Quick add
nb: Hurtig legg til

# QuickNoteCreationWizard
source: Quick note creation
nb: Opprett Quick note
uk: Майстер створення швидкої примітки

# QuickNoteCreationWizard_Name
source: Title/subject
nb: Tittel/emne

source: Quick print
nb: Utskrift

source: Quick start
nb: Hurtigstart
uk: Швидкий старт

source: Rate
nb: Kurs
uk: Курс

source: Rearrange
nb: Endre rekkefølge

# RearrangePositionWizard
source: Rearrange positions
nb: Forandre posisjon
uk: Майстер зміни позицій

source: Rebuild
nb: Gjenoppbygg
uk: Перебудувати

source: Recalculate all
nb: Rekalkulér alle

source: Recalculate selected
nb: Rekalkulér valgt

source: Receive
nb: Motta

source: Receive checklist
nb: Kvittere sjekkliste

source: Recent
nb: Se sist bokførte

source: Reconciliation document
nb: Avstemmingsbilag

source: Rectangle
nb: Rektangel
uk: Прямок-к

source: Recycle bin
nb: Søppelbøtte

source: Recycle bin workflow items
nb: Søppelbøtte for workflow-filer

source: Regarding
nb: Vedrørende
uk: Стосовно

# Regex
source: Regular expression
nb: Vanlig uttrykk
uk: Регулярний вираз

source: Region
nb: Fylke/region
uk: Район

source: Registered non-salary hours
nb: Registrerte ikke-lønnstimer

source: Registered salary hours
nb: Registrerte lønnstimer

# RegisterHoursWizard
source: Register hours
nb: Ettermelde timer
uk: Майстер реєстрації годин

# RegisterHoursWizard_Description
source: Comment
nb: Kommentar

# RegisterHoursWizard_Name
source: Regarding
nb: Vedrørende

source: Registering
nb: Registrere
uk: Реєструючий

# RegisterNonSalaryHoursForOperation
source: Register non-salary hours
nb: Ettermeld ikke-lønnstimer

# RegisterNonSalaryHoursForProjectLine
source: Register non-salary hours
nb: Ettermeld ikke-lønnstimer

# RegisterNonSalaryWorkForWorkOrder
source: Register non-salary hours
nb: Ettermeld ikke-lønnstimer

# RegisterProducesItemsWizard
source: Register produced items
nb: Registrér produserte deler veiviser
uk: Майстер реєстрування виготовлених елементів

# RegisterProjectNonSalaryHours
source: Register non-salary hours
nb: Ettermeld ikke-lønnstimer
uk: Реєструвати незарплатні години

# RegisterProjectSalaryHours
source: Register salary hours
nb: Ettermeld lønnstimer
uk: Реєструвати зарплатні години

# RegisterSalaryHoursForOperation
source: Register salary hours
nb: Ettermeld lønnstimer

# RegisterSalaryHoursForProjectLine
source: Register salary hours
nb: Ettermeld lønnstimer

# RegisterSalaryWorkForWorkOrder
source: Register salary hours
nb: Ettermeld lønnstimer

source: Registration date
nb: Reg.dato
uk: Дата реєстрації

source: Registration module for workers
nb: Registreringsmodul for arbeidere
uk: Реєстраційний модуль для працівників

source: Related documents
nb: Tilknyttede dokumenter
uk: Залежні документи

source: Related projects
nb: Relaterte prosjekter
uk: Залежні проекти

# RemainsHours
source: Remaining hours
nb: Gjenstående timer

source: Remittance
nb: Remittering

source: Remittance document
nb: Remittering dokument

source: Remittance lines
nb: Remittering linjer

source: Remittance settings
nb: Oppsett remittering

source: Remove
nb: Fjern
uk: Видалити

source: Remove account(s) from group
nb: Fjern konto fra gruppe
uk: Видалити обліковий(і) запис(и) з групи

source: Remove article(s) from category
nb: Fjern articler fra kategori
uk: Видалити артикул(и) з категорії

# RemoveColumn
source: Hide This Column
nb: Fjern denne kolonnen
uk: Видалити колонку

source: Remove extra line
nb: Slett ekstra linje

source: Remove files
nb: Fjern filer

# RemoveFilterFromFilterPage
source: Remove This Column From Filter
nb: Fjern filtréring på kolonne
uk: Видалити фільтр

source: Remove line
nb: Fjern linje

source: Remove lot
nb: Fjern lot/parti

source: Rent
nb: Utleie

source: Rental asset management
nb: Utleieforvaltning utstyr
uk: Керування орендними активами

source: Rental assets
nb: Utleie utstyr
uk: Орендні активи

source: Rental projects
nb: Utleieprosjekt
uk: Орендні проекти

source: Rental purchase
nb: Innleie
uk: Орендні купівлі

source: Rental purchase projects
nb: Innleieprosjekt
uk: Орендні купівельні проекти

source: Rental sales
nb: Utleie
uk: Орендні продажі

source: Rental sales projects
nb: Utleie
uk: Орендні продажні проекти

source: Rent return
nb: Retur utleie

source: Reorder chapters
nb: Endre rekkefølge på linjene
uk: Реорганізувати розділи

source: Repeat each
nb: Repetér hver
uk: Повторити для кожного

source: Repeating
nb: Repetisjon
uk: Повторення

source: Repeating invoice
nb: Repetisjonsfaktura
uk: Повторні доходи

source: Repeating invoice projects
nb: Repetisjonsprosjekter
uk: Проекти повторних доходів

source: Repeating projects
nb: Repetisjonsprosjekter
uk: Повторювані проекти

source: Repeating service
nb: Service
uk: Повторювані послуги

source: Repeating service projects
nb: Serviceprosjekt
uk: Проекти повторюваних послуг

source: Replace
nb: Erstatt
uk: Заміна

source: Replace all
nb: Erstatt alle
uk: Замінити все

source: Replace next
nb: Erstatt neste
uk: Замінити далі

source: Replace with
nb: Erstatt med
uk: змінити на

source: Reply
nb: Svar

source: Report
nb: Rapport
uk: Звіт

source: Report actions
nb: Rapporthandlinger
uk: Дії репорту

# ReportAgeDistributedBalance
source: Age distributed balance report
nb: Aldersfordelt salg/innkjøp
uk: Звіт розподілення балансу

# ReportBalance
source: Balance
nb: Balanserapport
uk: Звіт по балансу

# ReportCustomerInvoicesOverview
source: Outgoing invoices overview
nb: Fakturaoversikt

# ReportCustomersAndVendor
source: Customers and vendor report
nb: Kunde- og lev. reskontro
uk: Звіт клієнтів і продавців

# ReportCustomersAndVendorInvoices
source: Invoices
nb: Kunde- og lev.fakturaer
uk: Звіт рахунків-фактур клієнтів і продавців

# ReportCustomersAndVendorInvoicesWithPayments
source: Invoices with payments
nb: Kunde- og lev.reskontro
uk: Звіт рахунків-фактуп клієнтів і продавців з оплатами

# ReportCustomersAndVendorInvoicesWithPaymentsForPeriod
source: Invoices with payments for period
nb: Kunde- og lev.reskontro for periode

# ReportCustomersAndVendorSummary
source: Invoices summary
nb: Summeringsrapport kunde og lev.
uk: Підсумковий звіт клієнтів і продавців

source: Report data sources
nb: Datatabeller til rapport

source: Report designer
nb: Rapportdesigner
uk: Конструктор звіту

# ReportDetailedBudget
source: Detailed budget
nb: Detaljert budsjettrapport
uk: Деталізований бюджетний звіт

# ReportExpectedDistributedBalance
source: Expected distributed balance
nb: Forventet balanserapport
uk: Звіт по очікуваному розподілу бюджету

# ReportInventorySummary
source: Inventory summary
nb: Totaloversikt lager

# ReportInventoryTransactions
source: Inventory transactions
nb: Transaksjoner lager

# ReportJournalEntries
source: Journal entries
nb: Bilagsjournal
uk: Звіт журналів записів

# ReportLedger
source: Ledger
nb: Hovedbok
uk: Реєстр

source: Report localized strings
nb: Språkfelt til rapporter
uk: Локалізовані рядки для звіту

source: Report localized string types
nb: Opprette språkfelt til rapporter
uk: Типи локалізованих рядків для звіту

# ReportMovement
source: Movement
nb: Bevegelsesrapport
uk: Звіт переміщень

# ReportOperatingResult
source: Operating result
nb: Rapport driftsresultat
uk: Звіт

source: Report preview
nb: Forhåndsvisning

# ReportProfitAndLossStatement
source: Profit and loss statement
nb: Resultatrapport
uk: Звіт прибутків і втрат
