Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

source: Include previous period
nb: Ta med tidl. perioder

# ChangeProductType
source: Change product / material type
nb: Endre produkt / materialtype

# ChangeSubProductType
source: Change product / material type
nb: Endre produkt / materialtype

# LinkToSelectedAndKeepOwners
source: Link to selected owner and keep existing owners
nb: Link mot valgt eier og behold eksisterende eiere

# MoveToSelectedOwner
source: Move to selected owner (break link)
nb: Flytt til denne eier (bryt link)

# CustomReferenceTypes
source: Multi choice types
nb: Oppslagstyper

# CustomReferenceValues
source: Alternatives
nb: Alternativer

source: Registered goods receipt documents
nb: Registrerte varemottak dokumenter

source: Files
nb: Filer

source: Update selected
nb: Oppdatér utvalgte

source: Update all
nb: Oppdatér alle

# SummaryDocumentAccountDetails
source: Summary accounting
nb: Sammendrag regnskap

source: Summary accounting
nb: Sammendrag regnskap

source: Set to all
nb: Bruk på alle

source: Set to selected
nb: Bruk på utvalg

source: Check root table
nb: Merk av grunntabell

# AccountCode
source: Code
nb: Kontonr

source: Create project lines from accounting
nb: Opprett prosjektlinjer fra regnskap

# CreateProjectLinesFromAccountingWizard
source: Create project lines from accounting
nb: Opprett prosjektlinjer fra regnskap

source: Create child project lines
nb: Opprett tilhørende prosjektlinjer

source: Group by description and account
nb: Gruppér etter beskrivelse og konto

source: Advanced result report settings
nb: Avanserte resultat rapportinnstillinger

source: Advanced result report types
nb: Avanserte resultatrapporttyper

# ReportAdvancedResult
source: Advanced result
nb: Avansert resultat

source: Default department
nb: Standardavdeling

source: Default project
nb: Standardprosjekt

source: Merge
nb: Slå sammen

source: Merge with
nb: Slå seg sammen med

# AproveSimpleWizard
source: Approve
nb: Godkjenn

source: Remove approval
nb: Fjern godkjenning

source: Project reports
nb: Prosjektrapporter

# ProjectsInWorkReport
source: Projects in work
nb: Prosjekter i arbeid

# ReportProjectsInWork
source: Accrual WIP/ inventory
nb: Periodisering VIA/ lager

# QuantityWizardWH
source: Width x Height x Quantity wizard
nb: Bredde x Høyde x Mengde

source: Expiration date
nb: Utløpsdato

# ArticlesBriefByType
source: Articles
nb: Artikler

# OrganizationUnitsBrief
source: Organization units
nb: Firma

# ProjectsBrief
source: Projects
nb: Prosjekt

# ArticlesBrief
source: Articles quick
nb: Artikler hurtig

# CustomersBrief
source: Customers quick
nb: Kunder hurtig

# PurchaseProjectsBrief
source: Purchase projects quick
nb: Innkjøp hurtig

# SalesProjectsBrief
source: Sales projects quick
nb: Salgsprosjekt hurtig

# VendorsBrief
source: Vendors quick
nb: Leverandører hurtig

# ProjectTypeBrief
source: Project type quick
nb: Prosjekttype hurtig

source: Time overview
nb: Timeoversikt

source: Time summary by day
nb: Tidssammendrag etter dag

source: Absence
nb: Fravær

# SearchResultDocumentTemplates
source: Document template search results
nb: Søkeresultat dokumentmal

source: Reminder settings
nb: Oppsett purring

# ReportOverdueOutgoingInvoices
source: Overdue outgoing invoices
nb: Forfalte fakturaer

source: Reminders
nb: Purringer

# CreateReminderDocumentWizard
source: Create reminder
nb: Opprett purring

source: Reminder
nb: Purring

# ReminderDocument
source: Reminder
nb: Purring

source: Reminder lines
nb: Purring linjer

source: Add credit reminder for current
nb: Legg til kreditpurring for valgt

source: Create credit reminder
nb: Opprett kreditpurring

source: Team capacity
nb: Teamkapasitet

# PlannerProjectsView
source: Planner by projects
nb: Planlegger etter prosjekter

# PlannerResourcesView
source: Planner by resources
nb: Planlegger etter ressurser

source: Production planner
nb: Produksjon planlegger

source: Resources capacities
nb: Ressurser kapasitet

source: Capacity
nb: Kapasitet

source: Used capacity
nb: Brukt kapasitet

# PlannerProjectsViewGantt
source: Gantt view by projects
nb: Planlegger / Gantt visning på prosjekt

# ProductionPlannerPreview
source: Production planner
nb: Produksjon planlegger

source: Create reminder for selected invoices
nb: Opprett purring for valgte fakturaer

source: Reminder date
nb: Purringsdato

# RemoveDebtCollectorMarkForSelectedInvoices
source: Remove "Send to debt collector" mark
nb: Fjern merke "Sendt til inkasso"

source: Resume reminding for selected invoices
nb: Gjenoppta sending av purring på valgte fakturaer

# SendToDebtCollectorForSelectedInvoices
source: Send to debt collector
nb: Sendt til inkasso

source: Show payments
nb: Vis innbetalinger

source: Stop reminding for selected invoices
nb: Stopp purring av valgte fakturaer

# ApplyInterestAccrualForCompany
source: Apply calculated interest for the client
nb: Bruk kalkulerte renter for kunden

# PreviewWorkflowItem
source: Preview
nb: Forhåndsvisning

source: All statuses
nb: Alle statuser

source: Statuses in group
nb: Statuser i gruppe

# FillUpdateCapacityAll
source: Update capacity for all resources
nb: Oppdatér kapasitet for alle ressurser

# FillUpdateCapacityCheckedUsers
source: Update capacity for checked resources
nb: Oppdatér kapasitet for avmerkede ressurser

source: Material list
nb: Materialliste

# FrmAskTableParameters
source: Enter parameters for calculation
nb: Legg inn kalkulasjonsparametre

source: Use article cost
nb: Bruk artikkelkostnad

# DelayedAssemblyCreation
source: Delay assembly creation
nb: Utsatt opprettelse av kalkyle

source: Create stock production project
nb: Opprett prosjekt lagerproduksjon

# ScheduleAllNotScheduledWorkOrders
source: Schedule all work orders that were not scheduled before
nb: Planlegg alle arbeidsordrer som ikke har vært planlagt tidligere

# ScheduleAllWorkOrders
source: Schedule / reschedule all work orders
nb: Planlegg / replanlegg alle arbeidsordrer

# ScheduleSelectedWorkOrders
source: Schedule / reschedule selected work orders
nb: Planlegg / replanlegg valgte arbeidsordrer

source: Unschedule selected work orders
nb: Fjern valgte arbeidsordrer fra planlegging

source: Capture image
nb: Ta bilde

# CreateWorkflowFileFromCameraWizard
source: Capture an image
nb: Ta et bilde

source: Capture
nb: Ta bilde

# PlannerGroupOrResource
source: Group / Resource
nb: Gruppe / Ressurs

# PlannerGroupOfProjectTree
source: Project / Line / Work order / Operation
nb: Prosjekt / Linje / Abeidsordre / Operasjon

source: To project material
nb: Til prosjektmateriale

source: Update assembly
nb: Oppdatér kalkyle

source: To stock material
nb: Til lagermateriale

source: Expand to
nb: Utvid til

# ExpandToOperation
source: Operations
nb: Operasjoner

# ExpandToProject
source: Projects
nb: Prosjekter

# ExpandToProjectLine
source: Project lines
nb: Prosjektlinjer

# ExpandToWorkOrder
source: Work orders
nb: Arbeidsordrer

source: Lock selected work orders
nb: Lås valgte arbeidsordre

# PlannerTasks
source: Planner
nb: Planlegger

source: Unlock selected work orders
nb: Lås opp valgte arbeidsordre

# CreateProductArticle
source: Create a product article
nb: Opprett ordreprodukt

source: Get assemblies
nb: Hent kalkyler

source: Get assemblies for selected lines
nb: Hent kalkyler for utvalgte linjer

source: Pick all
nb: Plukk alle

source: Pick all available
nb: Plukk alle tilgjengelige

source: Pick none
nb: Plukk ingen

source: Create email to selected recipients
nb: Opprett e-post for utvalgte mottakere

# RestsLot
source: Inventory balance per lot
nb: Lagermengde lot

# BatchCompound
source: Batch components
nb: Sporingsliste

# AssignToProjectMenuItem
source: Assign to project
nb: Tilordne til prosjekt

# AssignToProjectWizard
source: Assign to project
nb: Tilordne til prosjekt

# TimeRegistrationMenu
source: Time registration
nb: Timeregistrering

source: Change product
nb: Endre produkt

source: Assign to project / department
nb: Tilordne til prosjekt / avdeling

# AssignToProjectDepartmentWizard
source: Assign to project / department
nb: Tilordne til prosjekt / avdeling

source: Create vendor article
nb: Opprett leverandørartikkel

# DefaultForArticle
source: Default for the article
nb: Standard for artikkelen

source: Check product/ materials
nb: Merk produkt/ materiale

source: Product / Material line
nb: Produkt / Material linje

# SalaryExportSetup
source: Salary export settings
nb: Lønnseksport innstillinger

# RemoveExportedMarkForSelection
source: Remove mark "Exported" for selection
nb: Fjern merke "Eksportert" på valgte linjer

# SalaryExportWizard
source: Salary export
nb: Lønnseksport

source: Export type
nb: Eksporttype

source: Validate
nb: Validere

# CopyWorkflowItemsWizard
source: Copy workflow files
nb: Kopiér workflow filer

source: Recalculate day extra time
nb: Rekalkulér dagens ekstratid

# ReferencesColon
source: References:
nb: Referanser:

source: Generate summary PDF
nb: Generer sammendrag PDF

source: Buyer reference
nb: Kjøperreferanse

source: Hide users without operations
nb: Skjul brukere uten operasjoner

# IsScheduled
source: Scheduled
nb: Planlagt

source: PO number
nb: PO nummer

source: References
nb: Referanser

source: From year
nb: Fra år

# TimeOverviewColor_Absense
source: Absense
nb: Fravær

# TimeOverviewColor_FreeDay
source: Free day / Future day
nb: Fridag / Fremtidsdag

# TimeOverviewColor_LessWorkTime
source: Less work time
nb: Mindre arbeidstid

# TimeOverviewColor_NoWorkTime
source: No work time
nb: Ingen arbeidstid

# TimeOverviewColor_Overtime
source: Registered overtime
nb: Registrert overtid

# TimeOverviewColor_StartedInTime
source: Started in time
nb: Startet i tide

# TimeOverviewColor_StartedLater
source: Started later
nb: Startet senere

source: Projects in work
nb: Prosjekter i arbeid

# ProjectsInWorkSetup
source: Projects in work settings
nb: Oppsett prosjekter i arbeid

# PickByArticle
source: Select article
nb: Velg artikkel

source: Export invoices
nb: Eksport fakturaer

# OutgoingInvoiceExportSetup
source: Outgoing invoice export settings
nb: Utgående fakturaeksportinnstillinger

# OutgoingInvoiceExportWizard
source: Outgoing invoice export
nb: Utgående fakturaeksport

source: Skip unit and quantity selection
nb: Hopp over valg av mengde og enhet

# MarkAsDraft
source: To draft
nb: Til utkast

source: Scan article or lot barcode
nb: Skann artikkel- eller lot-strekkode

# UpdateCostsSelectedProjectLines
source: Update costs and prices for selected lines
nb: Oppdatér kost og pris for utvalgte linjer

source: Show finished lines
nb: Vis ferdige linjer

source: Preferences
nb: Preferanser

source: Valid to
nb: Gyldig til

source: Support user certificates
nb: Hjelp bruker sertifikater

source: All databases
nb: Alle databaser

source: Selected databases
nb: Valgte databaser

source: Databases
nb: Databaser

# MaterialSpecificationList
source: Specification list
nb: Spesifikasjonsliste

source: Checklist group
nb: Sjekklistegruppe

source: Checklist point
nb: Sjekklistepunkt

source: Resource height
nb: Ressurshøyde

source: Keep on top
nb: Holde på toppen

# AutoFilterRowHide
source: Hide Auto Filter Row
nb: Skjul søkefilter per kolonne

source: Backward
nb: Tilbake

source: Local
nb: Lokalt

# Refresh
source: Update
nb: Oppdatér

source: Bottom
nb: Bunn

source: Landscape
nb: Liggende

source: Left
nb: Venstre

source: Margins
nb: Marger

source: Orientation
nb: Retning

# PageSetupWizard
source: Page setup
nb: Utskriftsformat

source: Paper
nb: Papir

source: Portrait
nb: Stående

source: Right
nb: Høyre

source: Size
nb: Størrelse

source: Top
nb: Topp

# WorkflowEdiItems
source: Document center
nb: Dokumentsenter

source: View purchase project
nb: Se innkjøpsprosjekt

source: Create bookkeeping transactions
nb: Opprett bokføringstransaksjoner

source: Sync sources
nb: Synk. kilder

source: Correct all for minus-amount
nb: Korrigér alle for minusbeløp

source: Correct selected for minus-amount
nb: Korrigér utvalg for minusbeløp

source: Empty value for all
nb: Tøm verdi for alle

source: Empty value for selected
nb: Tøm verdi for utvalg

source: Set all to zero
nb: Sett alle til null

source: Set selected to zero
nb: Sett utvalg til null

source: Recalculate selected time records
nb: Rekalkulér valgte timeregistreringer

# AddChapterPages
source: Add chapter pages into the merged document
nb: Legg til kapittelsider i det sammenslåtte dokumentet

# AutoInSelectedLines
source: Copy from Qnty for pieces, otherwise 1
nb: Kopiér Antall for stk, ellers 1

# FillInSelectedLines
source: Fill in with number
nb: Fyll ut med tall

# SameAsQuantityInSelectedLines
source: Copy from Qnty
nb: Kopiér fra Antall

source: From articles
nb: Fra artikler

# FromRests
source: From inventory balance
nb: Fra lagermengde

source: From vendor articles
nb: Fra leverandørartikler

source: Task status
nb: Oppgavestatus

# MeasurementLogSettings
source: Measurement log
nb: Måleskjema

source: Measurements
nb: Målinger

source: Measurement types
nb: Målingstyper

source: Tolerance groups
nb: Toleransegrupper

source: Tolerances
nb: Toleranser

source: Tolerance ranges
nb: Toleranse serier

source: Measurement log lines
nb: Målebrev detaljer

source: Measurement logs
nb: Målebrev

source: Measurement log template lines
nb: Målebrev mal detaljer

source: Measurement log templates
nb: Målebrev maler

# DuplicateMeasurementLogTemplate
source: Duplicate template
nb: Duplisér mal

# ArticleMeasurementLogTemplate
source: Article template
nb: Artikkel målebrev mal

source: Close selected
nb: Lukk utvalg

source: Create measurement log
nb: Opprett målebrev

# CreateMeasurementLogWizard
source: Create measurement log
nb: Opprett målebrev

source: Duplicate measurement log
nb: Duplisér målebrev

source: Open selected
nb: Åpne utvalg

# SaveAsMeasurementLogTemplate
source: Save as template
nb: Lagre som målebrev mal

source: Measurement log
nb: Målebrev

source: Locations
nb: Lokasjoner

source: Change location
nb: Endre lokasjon

# ChangeLocationWizard
source: Change location
nb: Endre lokasjon

source: All transactions
nb: Alle transaksjoner

source: Delivered
nb: Levert

source: Invoiced
nb: Fakturert

source: Purchased
nb: Bestilt

source: Received invoices
nb: Mottatte fakturaer

source: Returned
nb: Returnert

source: Send Catalogue
nb: Send katalog

# ExportArticleCatalogueWizard
source: Send Catalog
nb: Send katalog

source: Set "Exported" mark for selection
nb: Sett merke "Eksportert" på valgte linjer

source: Customer reference
nb: Kundereferanse

source: End date
nb: Sluttdato

source: Import Order
nb: Importér ordre

# ImportOrderFileWizard
source: Import Order
nb: Importér ordre

source: Issue date
nb: Utgivelsesdato

source: Quotation reference
nb: Tilbudsreferanse

source: Continue
nb: Fortsett

source: Receive files
nb: Motta filer

source: Skip
nb: Utelate

# HtmlTransformViewer
source: HTML viewer
nb: HTML-visning

source: Delivery period
nb: Leveringstid

source: Validity period
nb: Gyldighetsperiode

source: Send EHF Order Confirmation
nb: Send EHF Ordrebekreftelse

# SendOrderResponseWizard
source: Send Order Confirmation
nb: Send Ordrebekreftelse

source: Include budget
nb: Inkludér budsjett

# ViewProjectInNewThread
source: View project in new tab
nb: Se prosjekt i eget vindu

source: Autofill
nb: Autofyll

source: Project name
nb: Prosjektnavn

source: Quality workflow items
nb: Kvalitet workflow

source: Remaining days
nb: Gjenstående dager

# ReportProjectsFinished
source: Project analyses
nb: Prosjektanalyser

# PlannerSingleProjectView
source: Production planner
nb: Produksjon planlegger

# PlannerSingleWorkOrderView
source: Production planner
nb: Produksjon planlegger

# ScheduleSelectedProjects
source: Schedule project
nb: Planlegg / replanlegg prosjektet

# PlannerWorkOrdersView
source: Planner by work orders
nb: Planlegger etter arbeidsordre

source: Inventory changes
nb: Lagerendring

source: WIP changes
nb: VIA endring

source: Month to (including)
nb: Til måned (inkludert)

source: Year to
nb: Til år

# WipChangesDocument
source: WIP changes
nb: VIA endring

source: All product lots
nb: Alle produkt lot/partier

# DuplicateMeasurementLogForAllProductLots
source: Duplicate measurement log for all product lots in work order
nb: Duplisér målebrev for alle produkt lot/partier i arbeidsordre

# AddSelectedLinesToAllMeasurementLogs
source: Add selected lines to all measurement logs in work order
nb: Legg til valgte linjer i alle målebrev i arbeidsordre

source: Duplicate line
nb: Duplisér linje

# SelectTransactionDocumentByNumberWizard
source: Select transaction document
nb: Velg bilagsdokument

# CopyInvertedFromEntry
source: Copy inverted from
nb: Motpostér bilag

# DocTypeName
source: Entry type
nb: Bilagstype

# NumberPart
source: Number / text
nb: Nummer / tekst

# CopyFromEntry
source: Copy from
nb: Kopiér bilag

# PlannerGroupOfWorkOrderTree
source: Work order / Operation
nb: Abeidsordre / Operasjon

source: Remove lines
nb: Fjern linjer

# EditProjectWizard
source: Edit project
nb: Redigér prosjekt

source: Check all materials
nb: Merk alle materialer

source: Check all products
nb: Merk alle produkter

source: Check selected products
nb: Merk valgte produkter

source: Uncheck all lots
nb: Fjern alle lot/partier

source: Uncheck all materials
nb: Fjern alle materialer

source: Uncheck all products
nb: Fjern alle produkter

source: Uncheck selected products
nb: Fjern valgte produkter

source: Duplicate tolerance
nb: Duplisér toleranse

source: Custom reports
nb: Tilpassede rapporter

# CustomReportView
source: View custom report
nb: Se tilpassede rapport

# ViewCustomReportWizard
source: View custom report
nb: Se tilpassede rapport

source: Copy price from article
nb: Kopiér pris fra artikkel

# OAuthProviderSetup
source: BankID Identity providers
nb: BankID identitetsleverandører

source: Cancel Approval
nb: Avbryt Godkjenning

source: Export selected
nb: Eksportér utvalg

# CheckNoneLocalDataOnly
source: Uncheck all (Local data only)
nb: Fjern alle (Kun lokale data)

source: Check selected lots
nb: Merk valgte lot/partier

source: Uncheck selected lots
nb: Fjern valgte lot/partier

# AskProjectCreationWizard
source: Stock production
nb: Lagerproduksjon

source: Add lines to existing project
nb: Legg til linjer i eksisterende prosjekt

source: Create new project
nb: Opprett ny prosjekt

# OAuthContextLogBrief
source: BankID authentication log
nb: BankID autentiseringslogg

# EditInFullPageButton
source: Edit in full page
nb: Redigér i full side

# EditInFullPageButton_Hint
source: Edit in full page (F4)
nb: Redigér i full side (F4)

# SystemActionLog
source: System actions log
nb: Systemhandlingslogg

source: Quick
nb: Hurtig

# XRRoundPanel
source: Rounded panel
nb: Avrundet panel

source: Notifications
nb: Varsler

# NotificationTrackedObjects
source: Object change subscriptions
nb: Objektendring abonnementer

# TrackedObjects
source: Subscription details
nb: Abonnementdetaljer

# AddTrackedObjects
source: Subscribe to object changes
nb: Abonnér på objektendringer

# EnterBarcodes
source: Enter barcodes one per line without separators
nb: Skriv inn strekkoder (én per linje uten skilletegn)

source: Factoring company
nb: Faktoring firma

source: Factoring
nb: Faktoring

source: Factoring account
nb: Faktoringskonto

# AcceptAndPrint
source: Accept && Print
nb: Godta og Skriv ut

# AssignWorkPackageNumberWizard
source: Assign work package number
nb: Tilordne arbeidspakkenummer

source: Assign work package number
nb: Tilordne arbeidspakkenummer

source: Work package number
nb: Arbeidspakkenummer

# ViewObjectFields
source: View fields
nb: Se felter

source: Proposed work orders to add
nb: Foreslåtte arbeidsordre å legge til

# WorkPackageNumberWorkflow
source: Workflow (work package nr)
nb: Workflow (arbeidspakkenr.)

# LinkedToWorkPackageNumberWorkflowItems
source: Work package nr. workflow items
nb: Arbeidspakkenummer tilknyttet workflow

source: Reload menu
nb: Oppdater meny

# AutoSaveColumnSettings
source: Auto save column settings, sec
nb: Lagre kolonneinnstillinger automatisk, sec

source: Built-in menu item
nb: Innebygd menyelement

# CreateTask
source: Create a task
nb: Opprett oppgave

source: Register non-salary hours
nb: Ettermeld ikke-lønnstimer

source: Register salary hours
nb: Ettermeld lønnstimer

# StartTimeRegistrationWithTemplate
source: Start time registration with operation template
nb: Start timeregistrering med operasjonsmal

# TimeRegistrationTasks
source: Time registration
nb: Timeregistrering

# AddTrackedObjectsWizard
source: Subscribe to object changes
nb: Abonnér på objektendringer

# SendMessageWizard
source: Send a message
nb: Send en melding

source: Notification
nb: Varsel

# NotificationsObjectChange
source: Object change notifications
nb: Objektendringsvarsler

source: Notification settings
nb: Varslingsinnstillinger

# EnableByType
source: Turn on by type
nb: Slå på etter type

source: Global notifications
nb: Globale varsler

# NotifyMyOwnActivity
source: Notify me of my activities
nb: Varsle meg om egen aktivitet

source: Show pop-up windows
nb: Vis forgrunnsvinduer

source: View mode
nb: Visningsmodus

source: Tile
nb: Flis

source: Filter by type
nb: Filtrér etter type

# SearchResultMeasurementLogTemplates
source: Measurement log templates search result
nb: Søkeresultat målebrev maler

# ApprovalRequestItems
source: Approval requests
nb: Godkjennelser

source: Revoke approval
nb: Tilbakekall godkjenning

source: Sub work orders
nb: Sub-arbeidsordre

source: Sub work orders all levels
nb: Sub-arbeidsordre alle nivåer

source: Sub work orders first level
nb: Sub-arbeidsordre første nivå

source: Approver
nb: Godkjenner

source: Active approval requests
nb: Aktive godkjenningsforespørsler

source: Approvers
nb: Godkjennere

# GlobalNotificationsDescription
source: Turn off all notifications
nb: Slå av alle varsler

# NotifyMyOwnActivityDescription
source: Notify me of modifications made to object by me (not recommended to turn it on)
nb: Varsle meg om endringer på et objekt gjort av meg (anbefales ikke å slå på)

# ShowPopupWindowsDescription
source: Specify notification window type
nb: Spesifisér type av varselvindu

# CreateProductArticleWizard
source: Create a product article
nb: Opprett ordreprodukt

source: Use as article in this project line
nb: Bruk som artikkel på denne prosjektlinjen

source: Picked from stock
nb: Plukkede fra lager

source: Clear selected
nb: Tøm valgte

source: Sales report
nb: Salgsrapport

source: Company group
nb: Firmagruppe

source: Group date by
nb: Gruppedato etter

source: Quarter
nb: Kvartal

source: Year
nb: År

source: None
nb: Ingen

source: Purchase report
nb: Innkjøpsrapport

source: Last invoiceable date
nb: Siste faktureringsdato

# OrgUnitsSelected
source: {0} organization unit(s) selected
nb: {0} objekter valgt

source: Skip not invoiced lots
nb: Hopp over ikke fakturerte lot/partier

source: Time overview per day
nb: Timeoversikt per dag

source: Time records for day
nb: Timeregistreringer for dag

source: Article number
nb: Artikkelnummer

source: Approve / decline selected
nb: Godkjenn/avslå valgte

source: All resources
nb: Alle ressurser

source: Override with week shift plan
nb: Overskriv med uke skiftplan

source: SAF-T Export files
nb: SAF-T eksportfiler

# CreateSaftExportWizard
source: Create SAF-T Export file
nb: Opprett SAF-T eksportfil

source: Financial year
nb: Regnskapsår

source: Month from
nb: Måned fra

source: Month to
nb: Måned til

# ArticleLocalization
source: Article localizations
nb: Artikkellokaliseringer

source: Localizations
nb: Lokaliseringer

# ViewArticleLots
source: Article lots
nb: Artikkel lot/partier

source: Article localizations
nb: Artikkellokaliseringer

# ArticleDiscountGroupOrgUnitLinks
source: Company-related article discounts
nb: Firmarelaterte artikkelrabatter
