Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

source: External note
nb: Opprett Z-dok

source: Extra time records
nb: Ekstra timeregistreringer
uk: Записи додаткового часу

source: Extra time
nb: Overtid
uk: Додатковий час

source: Factor
nb: Faktor
uk: Фактор

# Factor1
source: Factor
nb: Faktor 1
uk: Фактор

# Factor2
source: Factor
nb: Faktor 2
uk: Фактор

# Factor3
source: Factor
nb: Faktor 3
uk: Фактор

# Factor4
source: Factor
nb: Faktor 4
uk: Фактор

source: Failed
nb: Avbrutt

source: File
nb: Fil
uk: Файл

source: File description
nb: Filbeskrivelse
uk: Опис файлу

source: File name
nb: Filnavn
uk: Ім'я файлу

source: File operations
nb: Filoperasjoner
uk: Операції файлу

source: File path
nb: Filsti
uk: Шлях до файлу

# FilesColon
source: Files:
nb: Filer:

source: Fill
nb: Fyll inn
uk: Заповнити

source: Filled rectangle
nb: Fyllt rektangel
uk: Заповнений прямок-к

# FillShiftPlanWizard
source: Fill shift plan
nb: Opprett skiftplan
uk: Майстер заповнення змін

source: Filter Editor...
nb: Redigér filter
uk: Керування фільтром

source: Final documentation generation
nb: Generér sluttdokumentasjon
uk: Генерація фінальної документації

# FinalDocumentationGenerationWizard
source: Final documentation generation
nb: Sluttdokumentasjon
uk: Майстер генерації фінальної документації

source: Find
nb: Søk
uk: Пошук

# FindFilterShow
source: Show Find Panel
nb: Vis finn panel
uk: Показати фільтр

source: Find invoice
nb: Finn faktura
uk: Пошук рах.-фактури

source: Find next
nb: Finn neste
uk: Знайти далі

# FindWholeWord
source: Find whole words only
nb: Finn kun hele ord
uk: Знайти цілу фразу

source: Finished
nb: Ferdig
uk: Завершено

source: Fit to page
nb: Tilpass til side
uk: Підігнати під сторінку

source: Fit to width
nb: Tilpass til bredde
uk: Підігнати під ширину

source: Fixed assets
nb: Varige driftsmidler
uk: Фіксовані активи

source: Fixed cost
nb: Overstyrt kost
uk: Фіксована вартість

source: Fixed price
nb: Overstyrt pris
uk: Фіксована ціна

source: Folder
nb: Mappe
uk: Папка

source: Font
nb: Teksttype
uk: Шрифт

# FontBold
source: Bold
nb: Fet
uk: Жирний

source: Font color
nb: Tekstfarge
uk: Колір

source: Font size
nb: Tekststørrelse
uk: Розмір

source: Font style
nb: Tekststil
uk: Стиль

# ForApprovement
source: For my approval
nb: Mine godkjennelser
uk: Для підтверження

source: For company
nb: For firma

source: For price list type
nb: For prislistetype

# ForProject
source: Project material
nb: Prosjektmateriale
uk: Для проекту

# ForSeveralWO
source: For several work orders / for project lines
nb: For flere arbeidsordrer
uk: Для декількох нарядів по роботі

# ForStock
source: Stock material
nb: Lagermateriale
uk: Для запасів

source: Forward
nb: Videre

source: Freight
nb: Frakt
uk: Вантажний

# FrmAbout
source: About
nb: Om
uk: Про програму

# FrmAskParameters
source: Enter parameters for calculation
nb: Legg inn kalkulasjonsparametre
uk: Введіть параметри для розрахунку

# FrmChangePassword
source: Change password
nb: Bytt passord
uk: Зміна паролю

# FrmLogon
source: Log on to Zigma 360°
nb: Logg på Zigma360
uk: Вхід у Зігма

# FrmRichEditFind
source: Find and replace
nb: Finn og erstatt
uk: Пошук та заміна

# FrmRichEditFont
source: Font
nb: Tekst
uk: Шрифт

# FrmRichEditPasteSpecial
source: Paste special
nb: Lim inn spesial
uk: Спеціальна вставка

# FrmSelectionGroup
source: Select from group
nb: Velg fra gruppe
uk: Вибір з групи

source: From
nb: Fra
uk: З

source: From date
nb: Fra dato
uk: Дата від

source: From scratch
nb: Fra bunnen av
uk: З чернетки

source: From subtype
nb: Fra subtype

source: From template
nb: Fra mal
uk: З шаблону

source: From user
nb: Fra bruker

source: Full name
nb: Fullt navn
uk: Повне ім'я

source: Full screen
nb: Full skjerm

source: General settings
nb: Generelt oppsett
uk: Загальні налаштування

source: Generate batches
nb: Generér parti
uk: Генерація партій

# GenerateBatchesWizard
source: Generate batches
nb: Generér parti
uk: Майстер генерації партій

source: Generate document
nb: Generér dokument fra mal
uk: Генерувати документ

# GenerateDocumentWizard
source: Generate document
nb: Veiviser generer dokument
uk: Створення документа

source: Generate for year
nb: Generér for år
uk: Згенерувати на рік

source: Generate lots
nb: Generér lot/partier

source: Generate project
nb: Generér prosjekt
uk: Генерувати проект

# GlobalCostToPricePercent
source: Markup% materials
nb: Påslag materialer
uk: Загальний процент вартості до ціни

source: Grid
nb: Kolonne
uk: Таблиця

source: Group
nb: Gruppér
uk: Групувати

source: Group by
nb: Gruppér etter

source: Grouping
nb: Gruppéring
uk: Групування

# GroupPanelClearGrouping
source: Clear Grouping
nb: Fjern gruppering
uk: Очистити групування

# GroupPanelFullCollapse
source: Full Collapse
nb: Minimer
uk: Згорнути

# GroupPanelFullExpand
source: Full Expand
nb: Maksimer
uk: Розгорнути

# GroupPanelShow
source: Show Group By Box
nb: Vis grupperingspanel
uk: Показати панель груп

# GroupPanelText
source: Drag a column header here to group by that column
nb: Dra en kolonneoverskrift hit for å gruppere etter den kolonnen
uk: Текст панелі груп

source: Groups
nb: Grupper
uk: Групи

source: Groups options
nb: Grupperingsvalg
uk: Опції груп

# GroupsPanelMode
source: Show groups panel
nb: Vis grupperingspanel
uk: Показати панель груп

# HandleAsProcedure
source: Handle as a procedure
nb: Behandle som prosedyre
uk: Обробити як процедуру

# HandleAsProcedureWizard
source: Handle as procedure
nb: Behandle som prosedyre

# HandleAsTask
source: Handle as a task
nb: Håndter som en oppgave
uk: Обробити як завдання

source: Height
nb: Høyde (mm)
uk: Висота

# HeightInMm
source: Thickness / height, mm
nb: Høyde (mm)
uk: Висота (мм)

# HeightUnit
source: mm
nb: Høyde( mm)
uk: мм

source: Help
nb: Hjelp
uk: Допомога

source: Help desk
nb: Hjelpesenter
uk: Допомога

# HelpLanguage
source: User help language
nb: Språk i brukerhjelp
uk: Мова допомоги

source: Hidden
nb: Skjult
uk: Прихований

# HideGroupsPanel
source: Hide
nb: Skjul grupper
uk: Сховати

source: Home
nb: Hjem
uk: Додому

# HomePage
source: Visit home page
nb: Besøk hjemmeside
uk: На головну

source: Hours
nb: Timer
uk: Години

# HRM
source: HRM human resources
nb: Personalprosjekter
uk: Людські ресурси

source: HRM human resources
nb: Personalprosjekter
uk: Людські ресурси

source: HS deviation
nb: Uønsket hendelse
uk: Відхилення

# HSE
source: HSE health and safety
nb: HMS
uk: Здоровя і безпека

source: HSE health and safety
nb: HMS
uk: Здоровя і безпека

source: Html view
nb: Html-visning
uk: Html перегляд

# HumanResourceGroups
source: HRM groups
nb: Personalgrupper

# HumanResourceManagement
source: HRM management
nb: Personalstyring

# IdleLogoutInterval
source: Idle log out interval, min
nb: Automatisk utloggingstid, min

# ImageUri
source: Image Url:
nb: Bilde Url:

source: Image viewer
nb: Bildevisning
uk: Перегляд картинок

source: Import and export
nb: Import og eksport
uk: Імпорт та Експорт

# ImportArticlesWizard
source: Import articles
nb: Importér artikler
uk: Імпорт артикулів

source: Import from file
nb: Importér fra fil
uk: Імпорт з файлу

source: Import image
nb: Importér bilde
uk: Імпорт картинки

# ImportImageWorkflow
source: Import workflow image
nb: Importér workflow-bilde
uk: Картинка док-обігу

source: Import log
nb: Importér logg
uk: Лог імпорту

source: Import new only
nb: Importere kun nye
uk: Імпортувати тількі нові

source: Import OCR transactions
nb: Importér OCR-fil
uk: Імпорт OCR транзакцій

# ImportOcrTransactionsWizard
source: Import OCR transactions
nb: Importér OCR-fil
uk: Майстер імпорту OCR транзакцій

# ImportOrgUnitsWizard
source: Import organization units
nb: Importér kontakter (firma)
uk: Імпорт орг. одиниць

# ImportReportsWizard
source: Import reports
nb: Importér data

source: Include budget fields
nb: Ta med budsjettall
uk: Включати поля бюджету

# IncludePaymentBeforeToday
source: Include payment until today
nb: Ta med bet. fram til i dag
uk: Включити оплату до сьогодні

source: Include previous period with difference
nb: Ta med tidl. perioder med diff.
uk: Включати попередній період з відмінностями

source: Include previous year data
nb: Ta med forrige års tall
uk: Включати дані попереднього року

source: Include revision
nb: Ta med revisjon

source: Income
nb: Mottatt
uk: Дохід

# IncomeInvoice
source: Incoming invoice
nb: Inngående faktura
uk: Дохід рахунок

# IncomeInvoiceDocument
source: Incoming invoice document
nb: Inngående fakturadokument
uk: Документ доходу рахунку

# IncomeInvoiceDocuments
source: Incoming invoice
nb: Inngående faktura
uk: Дохід рахунок

# IncomeInvoiceDocumentsIB
source: IB Incoming invoices
nb: IB Inngående faktura

# IncomeInvoicePurchase
source: Incoming invoice on goods purchase
nb: Inngående faktura til innkjøpsprosjekt
uk: Купівля доходу рахунку

# IncomeInvoicePurchaseDocument
source: Incoming invoice on goods purchase document
nb: Mottatt faktura transaksjonsbilag
uk: Документ купівлі доходу рахунку

# IncomeInvoices
source: Incoming invoices
nb: Mottatte fakturaer
uk: Дохід рахунки

# IncomeWorkflowItems
source: Incoming workflow items
nb: Inngående workflow
uk: Документообіг доходів

# IncomingMoneyDocuments
source: Inbound payments
nb: Innbetalinger
uk: Вхідні кошти

source: Initial
nb: Oppstart

# InitialSetupWizard
source: Initial setup
nb: Setup veiviser
uk: Майстер початкового налаштування

source: In process
nb: I prosess
uk: В процесі

source: Insert
nb: Sett inn
uk: Вставити

source: insert after current
nb: legg til etter aktiv linje
uk: вставити після вибраного

source: insert before current
nb: legg til over aktiv linje
uk: вставити перед вибраним

source: insert first child
nb: legg til første undernivå
uk: вставити першим нащадком

# InsertPictureFromUri
source: Picture from Url
nb: Bilde fra Url

# InsertPictureFromWorkflow
source: Picture from Workflow item
nb: Bilde fra WorkFlow

source: Insert property
nb: Legg inn felt

# InsertRevision
source: Revision
nb: Revisjon

source: Install
nb: Installér
uk: Встановити

source: Intangible assets
nb: Immaterielle eiendeler
uk: Нематеріальні активи

source: Internal project
nb: Internprosjekt
uk: Внутрішній проект

source: Internal projects
nb: Internprosjekt
uk: Внутрішні проекти

source: Intersection mode
nb: Vis felles i valgte grupper
uk: Перетин

source: Interval projects
nb: Intervallprosjekt
uk: Інтервальні проекти

source: Interval rules
nb: Intervallregler
uk: Правила інтервалу

source: Interval type
nb: Intervalltype
uk: Тип інтервала

source: Inventory
nb: Lager
uk: Запаси

source: Inventory documents
nb: Lagertransaksjoner
uk: Документи інвентаризації

# InventoryJour
source: Inventory journal
nb: Lagerjournal
uk: Журнал інвентаризації

source: Inventory journal
nb: Lagerjournal
uk: Журнал інвентаризації

# InventoryJournalTracking
source: Inventory journal
nb: Lagerjournal

source: Inventory reports
nb: Lagerrapporter

# InventorySummaryReport
source: Inventory summary
nb: Totaloversikt lager

# InventoryTransactionsReport
source: Inventory transactions
nb: Transaksjoner lager

source: Invoice address
nb: Fakturaadresse
uk: Адреса інвентаризації

source: Invoice amount
nb: Fakturabeløp
uk: Сума рахунку-фактури

source: Invoice customer services
nb: Faktura kundeservice
uk: Рахунок-фактура з обслуговування клієнтів

source: Invoice date
nb: Fakturadato
uk: Дата рахунку-фактури

source: Invoice group type
nb: Samlefaktura
uk: Тип рахунку-фактури групи

source: Invoice list
nb: Fakturaliste
uk: Список рахунків-фактур

source: Invoice number
nb: Fakturanr
uk: Номер рахунку-фактури

source: Invoice owner
nb: Faktura til
uk: Власник рахунку-фактури

source: Invoice payment type
nb: Type poster
uk: Тип платежу рахунку-фактури

source: Invoices difference
nb: Faktura differanse

source: Invoices group type
nb: Samlefaktura
uk: Тип рахунків-фактур груп

# InWorkOperationChecklistTask
source: Operation checklist
nb: Sjekkliste operasjon
uk: Контрольний список операцій

# InWorkOperationChecklistTasks
source: Operation checklist
nb: Sjekkliste operasjon
uk: Контроль операцій

source: In work operations
nb: Operasjoner i arbeid

source: In work work orders
nb: Arbeidsordrer i arbeid
uk: Робочі виробничі наряди

source: Is closed
nb: Lukket
uk: Закритий

source: Is complete
nb: Ferdigstilt
uk: Завершений

source: Is failed
nb: Avbrutt
uk: Не вдалося

source: Is skipped
nb: Utelatt
uk: Пропущений

source: Task closed
nb: Lukket oppgave

source: Items selection
nb: Utvalg
uk: Вибір елементів

source: Item subtype
nb: Subtype
uk: Під-тип елемента

# JournalAccounting
source: Accounting journal
nb: Kontojournal
uk: Журнал обліку

source: Journal entry
nb: Annen bilagsregistrering
uk: Запис у журналі

source: Journal entry document
nb: Bilag
uk: Документ запису у журналі

# JournalEntryDocuments
source: Journal entry
nb: Annen bilagsregistrering
uk: Запис в журналі

source: Keep prices in
nb: Behold priser i
uk: Тримати прайси в

source: Keys
nb: Nøkkeltall
uk: Ключі

# KidInvoiceNumber
source: KID/invoice no
nb: KID-/fakturanr.
uk: KID/Номер рахунку-фактури

source: KID number
nb: KID nummer
uk: Номер KID

source: Language
nb: Språk
uk: Мова

# LanguageUI
source: User interface language
nb: Språk i brukergrensesnitt
uk: Мова інтерфейсу

source: last operation
nb: siste operasjon
uk: остання операція

source: Last printed reports
nb: Siste utskrift
uk: Останній надрукований звіт

source: Lead projects
nb: Leads
uk: Ведучі проекти

source: Lead time
nb: Ledetid
uk: Термін

source: Learning
nb: Opplæring
uk: Навчання

source: Learning articles
nb: Opplæringsmateriell
uk: Артикули для навчання

source: Ledger
nb: Hovedbok

source: Ledgers
nb: Hovedbok
uk: Бухгалтерські книги

source: Length
nb: Lengde (mm)
uk: Довжина

# LengthInMm
source: Length, mm
nb: Lengde (mm)
uk: Довжина(мм)

# LengthUnit
source: mm
nb: Lengde (mm)
uk: мм

source: Level
nb: Nivå
uk: Рівень

source: License
nb: Lisens
uk: Ліцензія

source: License dates
nb: Lisensdatoer
uk: Ліцензія

source: License management
nb: Lisensstyring
uk: Керування ліцензіями

source: License users
nb: Lisensbrukere
uk: Користувачі ліцензії

source: Licensing
nb: Lisens

source: Likelihood
nb: Sannsynlighet

source: Line
nb: Linje
uk: Лінія

source: Lines height
nb: Linjehøyde
uk: Висота ліній

source: Line type
nb: Linjetype
uk: Тип

source: Link
nb: Opprett link

# LinkAndKeepOwners
source: Link to current owner and keep existing owners
nb: Link mot denne eier og behold eksisterende eiere

# LinkedToOwnerWorkflowItems
source: Linked workflow items
nb: Tilknyttet workflow
uk: Звязаний документообіг

# LinkedToProjectWorkflowItems
source: Summary workflow
nb: All workflow
uk: Загальний документообіг

# ListOtherForUpdate
source: List other files for update
nb: Vis andre filer fra WF

source: Localized label
nb: Lokalisert merke
uk: Локалізований текст

source: Location
nb: Lokasjon

# LocationLot
source: Location
nb: Lokasjon
uk: Розташування

# LoggedOnUser
source: User
nb: Bruker
uk: Користувач

source: Login
nb: Påloggingsnavn
uk: Логін

source: Log on
nb: Logg på
uk: Вхід

source: Log on name
nb: Påloggingsnavn

source: Log out
nb: Logg ut
uk: Вийти

source: Lot
nb: Lot/parti

source: Lot details
nb: Detaljer lot/parti

source: Lots
nb: Lot/partier
uk: Лоти

source: Lots selection
nb: Valg lot/partier

source: Lots waiting certificates
nb: Lot/partier venter på sertifikat

source: Lot workflow
nb: Lot/parti workflow
uk: Елемент документообігу для лота

source: Low value
nb: Lav verdi
uk: Нижнє значення

source: Machine
nb: Maskin
uk: Машина

# MainMenu
source: Menu
nb: Meny
uk: Меню

source: Maintenance
nb: Vedlikehold
uk: Підтримка

source: Make same height
nb: Lik høyde
uk: Зробити висоту однаковою

source: Make same size
nb: Lik størrelse
uk: Зробити розмір однаковим

# ManageBatchesWizard
source: Manage batches
nb: Administrér batcher

source: Manage help
nb: Administrér hjelp
uk: Допомога адміністратора

source: Manage reports
nb: Redigere rapporter
uk: Налаштування звітів

source: Manage roles
nb: Endre kontaktstatus

# ManageRolesWizard
source: Manage roles
nb: Endre kontaktstatus

source: Manual hours registration
nb: Manuell timeregistrering

source: Manual setup
nb: Manuelt oppsett
uk: Ручне налаштування

# MarginUnit
source: mm
nb: Margin mm
uk: Запас(мм)

source: Mark as closed
nb: Merk som lukket

source: Mark as handled
nb: Merk som behandlet

source: Mark as need to reply
nb: Merk som svar nødvendig

source: Mark as no need to reply
nb: Merk som svar ikke nødvendig

source: Mark as not closed
nb: Merk som ikke lukket

source: Mark as not handled
nb: Merk som ikke behandlet

source: Mark as not read
nb: Merk som ikke lest

source: Mark as read
nb: Merk som lest

source: Mark complete
nb: Merk som ferdig
uk: Позначити виконання

source: Marketing
nb: Markedsføring
uk: Маркетинг

source: Marketing and Leads
nb: Markedsføring og 'leads'
uk: Маркетинг і купівля

source: Marketing and promotions
nb: Markedsføring og kampanjer
uk: Маркетинг та просування

source: Marketing management
nb: Markedsføring
uk: Керування маркетингом

# MaterialCostToPricePercent
source: Markup% materials
nb: Påslag materialer
uk: Процент вартості до ціни

source: Material lots
nb: Material lot/partier
uk: Лоти матеріала

source: Materials
nb: Materialer
uk: Матеріали

# MaterialsArriving
source: Goods receipt
nb: Varemottak
uk: Матеріали, що надходять

# MaterialsIncome
source: Goods receipt
nb: Varemottak
uk: Дохід матеріалів

# MaterialsIncomeDocument
source: Register goods receipt
nb: Registrér varemottak
uk: Документ доходів матеріалів

# MaterialsIncomeDocuments
source: Goods receipt
nb: Varemottak

source: Measurement log system
nb: Målebrev
uk: Система вимірювання

source: Measurement unit
nb: Enhet
uk: Одиниця виміру

source: Measurement units
nb: Enheter
uk: Одиниці виміру

source: Meeting
nb: Møte
uk: Зустріч

source: Meeting date/time from
nb: Møtedato/fra kl
uk: Дата/час початку зустрічі

source: Meeting date/time to
nb: Møtedato/til kl
uk: Дата/час закінчення зустрічі

source: Meeting name
nb: Møtenavn
uk: Назва зустрічі

source: Meetings
nb: Møter
uk: Зустрічі

# MenuCustomization
source: Menu set-up
nb: Oppsett meny

# MenuCustomizationDefault
source: Default side menu set-up
nb: Oppsett sidemeny

source: Merge files
nb: Slå sammen filer

# MergeFilesWizard
source: Merge files
nb: Slå sammen filer

source: Message
nb: Melding
uk: Повідомлення

source: Milestone
nb: Milepæl

source: Milestones
nb: Milepæler
uk: Віхи

# MinPurchaseQuantity
source: Minimum quantity for purchase
nb: Minumumsantall innkjøp
uk: Мінімальна кількість для купівлі

# MinQuantityOnStock
source: Minimum quantity on stock
nb: Minimumslager
uk: Мінімальна кількість в запасі

# MinQuantityOnStocks
source: Stocks for quantity control
nb: Minimumslagre
uk: Запаси для регулювання кількості

source: Misc
nb: Diverse
uk: Різне

source: Miscellaneous
nb: Diverse
uk: Різне

source: Missing documents
nb: Manglende dokumenter
uk: Документи яких не вистачає

source: Mobile phone
nb: Mobil
uk: Мобільний тел.

source: Mobile phone registration mode
nb: Mobilregistrering
uk: Режим реєстрації мобільного тел.

source: Mode
nb: Modus
uk: Режим

source: Modify
nb: Modifisér
uk: Модифікація

source: Month
nb: Måned

source: Months
nb: Måneder
uk: Місяці

# Monthss
source: month(s)
nb: måned(er)
uk: місяць(ці)

source: Move equipment
nb: Flytt utstyr
uk: Переміщення обладнання

source: Move materials
nb: Flytt materialer
uk: Переміщення матеріалів

source: Movement
nb: Bevegelse
uk: Переміщення

source: Movement document
nb: Bevegelsesdokument
uk: Документ переміщень

# MoveToCurrentOwner
source: Move to current owner (break link)
nb: Flytt til valgt eier (bryt link)

source: Multi editor
nb: Redigér utvalg

# MultiEditorWizard
source: Multi editor
nb: Redigér utvalg

source: My documents
nb: Mine transaksjonsdok.
uk: Мої документи

# MyEmailAccounts
source: E-mail accounts
nb: E-postkontoer
uk: Мої акаунти електронної пошти

source: My workflow items
nb: Min workflow
uk: Мій документообіг

source: Name
nb: Emne
uk: Ім'я

# NameOrgUnit
source: Name
nb: Firmanavn
uk: Ім'я

source: Navigation
nb: Navigasjon
uk: Навігація

source: Net price
nb: Nettopris
uk: Чиста ціна

source: New chapter
nb: Nytt kapittel
uk: Новий розділ

# NewDocument
source: New
nb: Nytt

# NewGroup
source: Add group
nb: Ny gruppe
uk: Додати групу

source: New lot properties:
nb: Nye egenskaper Lot

source: New password
nb: Nytt passord
uk: Новий пароль

source: New period
nb: Ny periode
uk: Новий період

source: New price list
nb: Ny prisliste
uk: Новий прайс лист

# NewPriceListPeriod
source: New period
nb: Ny periode
uk: Новий період

# NewPurchaseProjectState
source: Status for new purchase projects:
nb: Status på nytt innkjøpsprosjekt:
uk: Стани для нових купівельних проектів

source: New quantity
nb: Ny mengde

source: New subgroup
nb: Ny undergruppe
uk: Нова дочірня група

source: New subperiod
nb: Ny underperiode
uk: Новий субперіод

source: Next events
nb: Neste hendelser
uk: Наступні події

source: Next page
nb: Neste side
uk: Наст. сторінка

# NextUnit
source: Change unit
nb: Forandre enhet
uk: Змінити одиницю

source: No
nb: Nei
uk: Ні

source: No need to approve
nb: Trenger ikke godkjenning
uk: Затвердження не потр.

source: Non-salary
nb: Ikke lønn
uk: Незарплатний

source: Note
nb: Notat
uk: Примітка

source: Notes
nb: Notat
uk: Примітки

source: Not in group
nb: Ikke i gruppe
uk: Не в групі

source: Not in group mode
nb: Vis alle utenfor gruppe
uk: Не в групі

source: Number
nb: Nummer
uk: Номер

source: Object
nb: Objekt

# ObjectClassName
source: Class
nb: Klasse

source: Old password
nb: Gammelt passord
uk: Старий пароль

source: Only my projects
nb: Kun mine prosjekter

source: Only outgoing mail server
nb: Bare utgående mailserver
uk: Тількі вихідні сервери пошти

source: Open
nb: Åpne
uk: Відкрити

source: Open/close
nb: Åpne/lukke

source: Opened for merge projects
nb: Åpen for sammenslåing
uk: Відкриті для об'єднання

source: Open file
nb: Åpne fil

# OpenPeriod
source: Open
nb: Åpne
uk: Відкрити

source: Open project
nb: Åpne prosjekt

source: Operation
nb: Operasjon
uk: Операція

source: Operation checklist
nb: Sjekkliste operasjoner
uk: Чекліст

# OperationChecklistTask
source: Operation checklist
nb: Sjekkliste operasjon
uk: Контрольний список операцій

# OperationChecklistTasks
source: Operation checklist
nb: Sjekkliste operasjon
uk: Контроль операцій

# OperationChecklistTaskTemplate
source: Operation checklist
nb: Sjekkliste operasjon
uk: Контрольний список операцій

# OperationChecklistTaskTemplates
source: Operation checklist
nb: Sjekkliste operasjone
uk: Контроль операцій

source: Operation name
nb: Operasjonsnavn
uk: Назва операції

source: Operation note
nb: Operasjonsnotat
uk: Коментар до операції

# OperationProducedJournalReport
source: Operation production journal
nb: Operasjon produksjonsjournal

source: Operation routing
nb: Operasjonsruting
uk: Послідовність операцій

source: Operation routings
nb: Operasjonsruting
uk: Послідовності операцій

source: Operations
nb: Operasjoner
uk: Операції

source: Operation template
nb: Operasjonsmal

source: Operation template note
nb: Mal operasjonsnotat
uk: Коментар до операції

source: Operation templates
nb: Operasjonsmal
uk: Шаблони операцій

source: Operation workflow
nb: Operasjon workflow

source: Operator
nb: Operatør
uk: Оператор

source: Operator cost per hour
nb: Operatør timekost
uk: Вартість оператора за годину

# OperatorFactor
source: Operator factor percent
nb: Operatørfaktor %
uk: Фактор оператора, %

source: Operator price per hour
nb: Operatør timepris
uk: Ціна оператора за годину

# OppositeAmount
source: Opposite amount from last line
nb: Motsatt beløp (*)

source: Options
nb: Alternativer
uk: Опції

source: Order and service production
nb: Ordreproduksjon og servicearbeid
uk: Замовлення та обслуговування виробництва
