Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

# UpdatePriceListPrice
source: Update price list prices
nb: Oppdatér listepriser
uk: Оновити прайс-лист

source: Update subscription
nb: Oppdatér abonnement
uk: Оновити ліцензію

source: Upload existing
nb: Last opp eksisterende

# UploadFileToWorkflowWizard
source: Upload file to workflow
nb: Last opp fil til workflow
uk: Майстер завантаження файлів

# UploadFolderToWorkflowWizard
source: Upload folder to workflow
nb: Last opp mappe til workflow
uk: Майстер завантаження папок

source: Use accrual
nb: Bruk periodisering
uk: Використати нарахування

# UseAccrualPeriodsWizard
source: Use accrual periods
nb: Bruk periodisering

source: Use article price
nb: Bruk artikkelpris

source: Use current price
nb: Bruk gjeldende pris

# UsedHours
source: Used hours for task
nb: Registrerte timer

source: Use lots
nb: Bruk lot/partier

source: User
nb: Bruker
uk: Користувач

# UserAssignedWorkflowItems
source: My workflow items
nb: Min workflow
uk: Мій документообіг

source: User defined
nb: Brukerdefinert
uk: Визначене користувачем

source: User email accounts
nb: Bruker e-postkonto
uk: Електронні адреси користувачів

# UserForApprovement
source: Approver
nb: Godkjennes av

source: User group
nb: Brukergruppe

# UserGroupsManagment
source: User groups
nb: Rettighetsgrupper
uk: Групи користувачів

source: User name
nb: Brukernavn
uk: Ім'я користувача

# UserRefList
source: User list
nb: Brukerliste
uk: Список користувачів

source: User / resource
nb: Bruker/ressurs

source: Users
nb: Brukere
uk: Користувачі

source: User salary codes
nb: Lønnskoder bruker

# UsersManagment
source: Users
nb: Systembrukere
uk: Користувачі

# UserWizard
source: Create user
nb: Ny bruker
uk: Майстер користувача

source: User workflow
nb: Workflow
uk: Документообіг користувача

# UsesForArticles
source: Used for articles
nb: Brukes for artikler
uk: Використовується для артикулів

# UsesForCustomers
source: Used for customers
nb: Brukes for kunder
uk: Використовується для клієнтів

source: Use template
nb: Fra prosjektmal
uk: Використовувати шаблон

source: Vat
nb: Mva
uk: ПДВ

source: Vat code
nb: Mva-kode
uk: Код ПДВ

source: Vat return
nb: Mva-oppgjør
uk: Декларація з ПДВ

source: Vat return document
nb: Se bilag mvaoppgjør
uk: Документ декларації ПДВ

# VatReturnDocuments
source: Vat return
nb: Mva-oppgjør
uk: Декларація з ПДВ

source: Vat return periods
nb: Mva-perioder
uk: Періоди декларації з ПДВ

source: Vat return settings
nb: Oppsett mva-oppgjør

source: Vendor
nb: Leverandør
uk: Постачальник

source: Vendor account
nb: Leverandørkonto
uk: Обл. запис продавця

source: Vendor article
nb: Leverandørartikkel
uk: Артикул продавця

source: Vendor article name
nb: Lev. artikkelnavn
uk: Назва артикула постачальника

source: Vendor articles
nb: Leverandørartikler
uk: Артикули постачальника

source: Vendor article workflow
nb: Leverandørartikkel workflow

source: Vendor candidate
nb: Potensiell leverandør
uk: Потенційний продавець

source: Vendor candidates
nb: Potensielle leverandører
uk: Потенційні продавці

source: Vendor from
nb: Leverandør fra
uk: Продавець з

# VendorNotInvoiceAccount
source: Not invoice account
nb: Ikke fakturere konto
uk: Не фактура-рахунок

# VendorNotInvoicedAccount
source: Not invoiced vendor account
nb: Ikke fakturert leverandørkonto
uk: Не рахунок-фактура продавця

source: Vendors
nb: Leverandører
uk: Постачальники

# VendorsDescr
source: Vendors repository
nb: Leverandør depot
uk: Склад покупців

source: Vendor to
nb: Leverandør til
uk: Продавець до

source: Version
nb: Versjon
uk: Версія

source: View
nb: Se på
uk: Вигляд

source: View article
nb: Se artikkel

source: View articles
nb: Se artikler
uk: Показати артикули

source: View assembly
nb: Se kalkyle
uk: Показати збірку

# ViewBatchCompound
source: Batch components
nb: Sporingsliste
uk: Пакетне з'єднання

# ViewCompanyDetails
source: Company details
nb: Bedriftsdetaljer
uk: Деталі компанії

source: View deviation project
nb: Se avviksprosjekt

source: View document
nb: Se dokument
uk: Перегляд документу

# ViewDocumentDetails
source: All materials
nb: Alle materialer
uk: Показати лінії документу

source: View drawing
nb: Se tegning

source: View handle deviation project
nb: Se avviksprosjekt

# ViewInNewThread
source: View in new tab
nb: Se i eget vindu
uk: Показати в новому потоці

source: View invoice
nb: Se faktura

source: View layout
nb: Se layout
uk: Вигляд документа

# ViewLayoutFit
source: Fit
nb: Tilpass
uk: Підігнати

# ViewLayoutStretch
source: Stretch
nb: Strekk
uk: Підігнати під розиір

# ViewLayoutStretchToHeight
source: Stretch to height
nb: Strekk i høyde
uk: Підігнати до висоти

# ViewLayoutStretchToWidth
source: Stretch to width
nb: Strekk i bredde
uk: Підігнати до ширини

source: View links
nb: Se lenker
uk: Показати звязки

source: View log
nb: Vis logg
uk: Перегляд лога

source: View master article
nb: Se hovedartikkel

# ViewMaterialLots
source: Material lots
nb: Material lot/partier

source: View not received
nb: Ikke mottatt
uk: Не отримані

source: View not sent
nb: Ikke sendt
uk: Не відправлені

# ViewOnlyMyProjects
source: My projects only
nb: Se egne prosjekter
uk: Тільки мої проекти

source: View operation
nb: Se operasjon

# ViewOrgUnits
source: View organization units
nb: Se kontakter
uk: Показати організаційні одиниці

# ViewProductionScheduler
source: Zigma 360 planner
nb: Se produksjonsplanlegger
uk: Показати планер

# ViewProductLots
source: Product lots
nb: Produkt lot/partier

source: View project
nb: Se prosjekt
uk: Показати проект

# ViewProjectLines
source: Project lines
nb: Prosjektlinjer
uk: Лінії проекту

source: View project lots
nb: Se prosjekt lot/partier
uk: Показати лоти проекта

# ViewRentStatus
source: Rent status
nb: Status utleie

# ViewReport
source: Report preview
nb: Forhåndsvisning
uk: Попередній перегляд звіта

# ViewSubcontractorStatus
source: Subcontractor send/receive status
nb: Status sendt/mottatt underleverandør
uk: Стан відправки/отримання субпідряднику

source: View vendor article
nb: Se leverandørartikkel

source: View work order
nb: Se arbeidsordre

source: Visit address
nb: Besøksadresse
uk: Адреса для візиту

source: Wait
nb: Vennligst vent...
uk: Зачекайте

# WaitingForApprovement
source: Waiting for approval
nb: Bedt om godkjennelser
uk: Очікування на затвердження

source: Warehouse
nb: Lager
uk: Склад

# WasteInPercent
source: Waste percent
nb: Vrakprosent (%)
uk: Процент втрат

source: Watermark
nb: Vannmerke

source: Watermarks
nb: Vannmerker

source: Web address
nb: Nettside
uk: Веб адреса

source: Web shop
nb: Nettbutikk
uk: Веб магазин

source: Week
nb: Uke

source: Weeks
nb: Uker
uk: Тижні

# Weekss
source: week(s)
nb: uke(r)
uk: тиждень(ні)

source: Weight
nb: Vekt
uk: Вага

# WeightUnit
source: mm
nb: Vekt (kg)
uk: мм

source: Welcome
nb: Velkommen
uk: Ласкаво просимо

# WelcomeCustomization
source: Welcome screen set-up
nb: Oppsett velkommen-meny

# WelcomeCustomizationDefault
source: Default welcome screen set-up
nb: Oppsett velkommen-meny

source: Welding log system
nb: Sveiselogg
uk: Система зварювання

source: Width
nb: Bredde (mm)
uk: Ширина

# WidthInMm
source: Width, mm
nb: Bredde (mm)
uk: Ширина(мм)

# WidthUnit
source: mm
nb: Bredde (mm)
uk: мм

# Wizard
source: Launch wizard
nb: Start veiviser
uk: Запуск майстра

# WizardBack
source: Back
nb: Tilbake
uk: Назад

# WizardNext
source: Next
nb: Neste
uk: Вперед

source: Worker
nb: Arbeider
uk: Робітник

source: Worker/equipment
nb: Ansatt/utstyr
uk: Робітник/спорядження

source: Worker workspace
nb: Operatørsentral
uk: Робоче місце працівника

source: Workflow files backup
nb: Back up workflow-filer

# WorkflowFilesBackupWizard
source: Workflow files backup
nb: Back up workflow-filer

source: Workflow files sync
nb: Synk. workflow-filer
uk: Синхронізація файлів

# WorkflowItem
source: Workflow
nb: Workflow-element

# WorkflowItemComments
source: Comments
nb: Kommentarer
uk: Коментарі

# WorkflowItemFileModificationWizard
source: The workflow file has already modified
nb: Denne workflow-filen har allerede blitt modifisert

# WorkflowItemFileModifiedText
source: Last time you worked with document {0} you did not upload it to Workflow
nb: Forrige gang du arbeidet med dokumentet {0} , lastet du det ikke opp til Workflow

# WorkflowItemGroups
source: Workflow groups
nb: Workflow-grupper

source: Workflow item name
nb: Workflow-navn

source: Workflow item note
nb: Workflow-notat
uk: Нотатка процесу

source: Workflow items
nb: Workflow
uk: Об'єкти процеса

# WorkflowItemsDeviations
source: Deviations
nb: Avvik

# WorkflowItemsForMilestone
source: Milestone workflow items
nb: Milepæl workflow
uk: Етапні елементи документообігу

# WorkflowItemsProcedures
source: Procedures
nb: Prosedyrer
uk: Процедури

# WorkflowItemsRelated
source: Workflow dependencies
nb: Forbindelser i workflow
uk: Залежності документообігу

# WorkflowItemsSelection
source: Workflow selection
nb: Utvalg workflow-elementer
uk: Вибрані об'єкти процеса

# WorkflowItemSubtypeGroups
source: Workflow subtype groups
nb: Workflow-subtype grupper

# WorkflowItemSubtypes
source: Workflow subtypes
nb: Workflow-subtyper
uk: Підтипи об'єктів

# WorkflowItemTypes
source: Workflow types
nb: Workflow-typer

# WorkflowItemWithGroups
source: Workflow selection
nb: Utvalg workflow

source: Working team
nb: Operatørteam
uk: Робоча команда

# WorkList
source: My tasks
nb: Mine oppgaver
uk: Список задач

source: Work measurement units
nb: Enhet arbeid
uk: Робочі одиниці виміру

source: Work order
nb: Arbeidsordre
uk: Виробничий наряд

source: Work order assembly tree
nb: Kalkyle arbeidsordre
uk: Збірка по наряду

# WorkOrderChecklistTasks
source: Work order checklist
nb: Sjekklister arbeidsordre
uk: Контрольний список наряду

# WorkOrderChecklistTaskTemplates
source: Work order checklist
nb: Sjekklister arbeidsordre
uk: Шаблони контрольного списку наряду

source: Work order expenses
nb: Kostnader arbeidsordre

source: Work order materials
nb: Materialer arbeidsordre
uk: Матеріали робочого завдання

source: Work order nodes
nb: Avsnitt arbeidsordre
uk: Завдання для вузла

source: Work order operations
nb: Operasjoner arbeidsordre
uk: Операції робочого завдання

source: Work order operation selection
nb: Utvalg operasjoner arbeidsordre
uk: Вибір операції

source: Work orders
nb: Arbeidsordre
uk: Виробничі наряди

source: Work order workflow
nb: Arbeidsordre workflow
uk: Документообіг наряду

source: Work resource
nb: Arbeidsressurs
uk: Робочий ресурс

source: Work settings
nb: Oppsett arbeid
uk: Робочі налаштування

source: Work time
nb: Arbeidstid
uk: Робочий чаc

source: Wreck
nb: Vrak
uk: Брак

source: Wreck before
nb: Tidligere vrak
uk: Брак до

source: Write comment here:
nb: Skriv kommentar her:

source: Write-off low value materials
nb: Uttak driftsmateriell

source: Yes
nb: Ja
uk: Так

# ZigmaPlanner
source: Zigma 360 planner
nb: Zigma360 planlegger
uk: Планер Зігма 360

source: Zoom in
nb: Zoom inn
uk: Наблизити

source: Zoom out
nb: Zoom ut
uk: Віддалити

# CreateProjectWizard_Discount
source: Project discount, %
nb: Prosjektrabatt, %

# DayCommentWizard_Comment
source: Comment
nb: Kommentar

# MainMenu_ByWorkOrder
source: By work order
nb: Stempling på arbeidsordre

# MainMenu_Production
source: Work
nb: Arbeid

# MainMenu_TimeRegistration
source: Time registration
nb: Timer

# MainMenu_Worker
source: Various
nb: Diverse

# Welcome_ByWorkOrder
source: By work order
nb: Stempling på arbeidsordre

# Welcome_Production
source: Work
nb: Arbeid

# Welcome_TimeRegistration
source: Time registration
nb: Timer

# Welcome_Worker
source: Various
nb: Diverse

source: Reconciliation
nb: Avstemme fakturaer

source: Rounding
nb: Avstemme ører

source: Code preview
nb: Forhåndsvisning

source: Counter
nb: Teller

# CustomCode
source: Overriden code
nb: Overstyrt nr

# LastEvent
source: Last generated
nb: Sist generert

# CreateArticleWizard_Name
source: Article name
nb: Artikkelnavn

source: Export grid to Excel
nb: Eksportér til Excel

source: Import remittance errors
nb: Importér overføringsfeil

# ImportTransactionErrorsWizard
source: Import remittance errors
nb: Importér overføringsfeil

# ProjectBookkeepingDocuments
source: Project bookkeeping
nb: Prosjektbokføring

source: Project material costs
nb: Prosjekt materialkostnader

source: Project work costs
nb: Prosjekt arbeidskostnader

# ProjectMaterialCostsDocument
source: Project material costs
nb: Prosjekt materialkostnader

# ProjectWorkCostsDocument
source: Project work costs
nb: Prosjekt arbeidskostnader

# OperationDate
source: On date
nb: Per dato

# OperationDateFilter
source: On date
nb: Per dato

# RestsByOperationDate
source: Inventory balance as on date
nb: Lagermengde per dato

# CreateRestCorrection
source: Create inventory balance correction
nb: Opprett korreksjon lagermengde

# Batches_LotWorkflow
source: Batch workflow
nb: Parti workflow

source: Select stock
nb: Velg lager

source: Cross midnight
nb: Skal krysse midnatt
uk: Через північ

source: Delete document
nb: Slett dokument

source: Auto extra time
nb: Automatisk forslag overtid

source: Manual extra time
nb: Legg inn overtid manuelt

source: Add to time bank
nb: Legg til Timebank

source: Get from time bank
nb: Hent fra Timebank

# ModifyTimeBankWizard
source: Modify time bank
nb: Justere Timebank

# ProposalFromTimeBank
source: Time left
nb: Resterende tid

# ProposalToTimeBank
source: Overtime
nb: Overtid

# TimeBankChanges
source: Time bank will be changed from {0} to {1}
nb: Timebank vil endres fra {0} til {1}

# ShowTBBalance
source: Show time bank balance
nb: Vis balanse timebank

# AssemblyLinesWorkflowItem
source: Assembly line workflow
nb: Kalkylelinje workflow

# WorkOrderMaterialsWorkflow
source: Work order material workflow
nb: Materiale workflow

source: Select file from project workflow
nb: Velg fil fra prosjekt workflow

source: Select workflow file
nb: Velg workflow

source: Check lots
nb: Mark lot/partier

source: Check materials
nb: Merk materiale

source: Signature
nb: Signatur

# XRImage
source: WF Image
nb: WF Bilde

# XRTextFileContent
source: WF Text file
nb: WF Tekstfil

# XRUserSignature
source: WF Signature
nb: WF Signatur

source: Bank account numbers
nb: Bankkontonummer

# AmountExcludeMva
source: Amount excl. VAT
nb: Beløp eks. mva

# ReportView
source: View
nb: Visning

source: Drag out
nb: Dra ut

source: Open with default app
nb: Åpne med standard app

source: Print
nb: Skriv ut

# SelectWorkOrdersOrProjectByNumberWizard
source: Select project or work orders by number
nb: Velg prosjekt eller arbeidsordre etter nummer

source: Accept and Edit time record
nb: Godta og Rediger timeregistrering

source: Preview window
nb: Forhåndsvisning

source: Sign
nb: Signér

# DocumentSigningWizard
source: Document signing
nb: Dokument signering

# TaskStatusDataTypes
source: Task statuses
nb: Oppgavestatuser

source: Company name
nb: Firma
uk: Назва компанії

source: Create
nb: Opprett

source: View task
nb: Se oppgave

# AssignFromWizard
source: Assign from
nb: Tilordne fra

# AssignToWizard
source: Assign to
nb: Tilordne til

source: Check in
nb: Sjekk inn

source: Check out
nb: Sjekk ut

source: Visitor registration
nb: Registrering besøkende

# CheckOutWizard
source: Check out
nb: Sjekk ut

source: Reason
nb: Tema

# SelectVisitor
source: Please select visitor
nb: Vennligst velg besøkende

source: Who is in
nb: Hvem er inne

source: Whom you visit
nb: Navn på den du skal besøke

source: Visitor log
nb: Besøkslogg

# CheckInWizard
source: Check in
nb: Sjekk inn

# MandatoryFieldText
source: * Mandatory fields
nb: * Obligatoriske felt

source: Your full name
nb: Ditt navn

source: Unassigned
nb: Ikke tilordnet

# SelectProjectObjectWizard
source: Select a project object
nb: Velg et prosjektobjekt

source: View workflow
nb: Se workflow

source: Register price response
nb: Registrér svar på prisforespørsel

# RegisterResponseForVendorPrices
source: Register price response
nb: Registrér svar på prisforespørsel

# SendPriceRequestWizard
source: Send price request
nb: Send prisforespørsel

# SendRequestForVendorPrices
source: Send price request
nb: Send prisforespørsel

source: Check for selected vendor
nb: Merk for valgt leverandør

source: View vendor
nb: Se leverandør

source: View workflow item
nb: Se workflow

# ApplyForArticles
source: Apply to articles
nb: Registrér på artikler

# ApplyForArticlesCost
source: Cost
nb: Kost

# ApplyForArticlesCostAndVendor
source: Cost and vendor
nb: Kost & Leverandør

# ApplyForArticlesVendor
source: Vendor
nb: Leverandør

source: Duplicate template
nb: Duplisér mal

source: Next approver
nb: Neste godkjenner
uk: Наст. затверджувач

source: Duplicate article
nb: Duplisér artikkel

source: Create disassembly
nb: Opprett demontering

source: Create movement
nb: Registrér bevegelse

# LockSelectedLots
source: Lock selected lots (stop FIFO)
nb: Låse valgte lot/partier (stoppe FIFO)

# TimeBankWelcome
source: Time bank today: {0} / Balance: {1}
nb: Timebank i dag: {0} / Saldo: {1}

# MenuCreate
source: Create
nb: Utfør

source: Show summary workflow
nb: Vis workflow alle nivå

# EndWorkSelectedTimeRecord
source: Stop selected time record
nb: Stopp utvalgte timeregistrering

source: Print with setup
nb: Skriv ut m/oppsett

# EditTimeRecordWizard_Description
source: Comment
nb: Kommentar

# EditTimeRecordWizard_Name
source: Regarding
nb: Vedrørende

# ExportPdfFile
source: PDF File
nb: PDF Fil

source: Project info
nb: Prosjektinfo

# CreatePutToStockDocument
source: Put on stock
nb: Legg på lager

# PostAndNewShiftAdd
source: Post && new
nb: Bokfør && ny

source: Split line
nb: Splitt linje

source: Document type
nb: Dokumenttype

source: Lock
nb: Lås

# SchedulerByProject
source: By project
nb: På prosjekt

source: End period
nb: Periodens slutt

source: Start period
nb: Periodens start

# RegisterBatchTime
source: Register period
nb: Ettermeld for periode

source: Time period from
nb: Tidsperiode fra

# TimePeriodTo
source: to
nb: til

source: Task name
nb: Oppgavenavn

source: Edit message
nb: Redigér melding

# AddDependencyOnly
source: Only create dependency
nb: Opprett kun forbindelse

source: View object
nb: Se på objekt

source: Apply to checked lines
nb: Bruk på valgte linjer

source: Check all lots
nb: Merk alle lot/partier

# CheckNoneLots
source: Uncheck all lots
nb: Fjern alle lot/partier

# CreateProjectWizard_ParentProject
source: Owner project
nb: Overordnet prosjekt

# TaskStartDate
source: Task date
nb: Startdato

source: View lot
nb: Se lot

source: View project lot
nb: Se prosjekt lot

source: Total VAT
nb: Totalt MVA

source: Order reference
nb: Ordrereferanse

# ExportInvoiceParametersWizard
source: Send Invoice
nb: Send faktura

# ParametersColon
source: Parameters:
nb: Parametere:

# FrmEditHyperlink
source: Insert hyperlink
nb: Sett inn hyperlink

source: Insert hyperlink
nb: Sett inn hyperlink

source: Contract reference
nb: Kontraktsreferanse

source: Customer address
nb: Adresse kunde

source: Our ref.
nb: Vår ref.

source: Our address
nb: Vår adresse

# TotalAmountExcludeVat
source: Total amount ex. VAT
nb: Totalt beløp eks. mva

# TotalAmountIncludeVat
source: Total amount incl. VAT
nb: Totalt beløp inkl. mva

source: Your ref.
nb: Deres ref.

source: Shift
nb: Skift

source: Total break, min
nb: Sum pause, min

# ProjectTasks
source: Tasks
nb: Oppgaver

source: Check available
nb: Merk tilgjengelige

source: Not material
nb: Ikke materiale

source: Project material
nb: Prosjektmateriale

source: Shift plan type
nb: Skiftplan type

source: Our ref. Name
nb: Vår ref. Navn

source: Your ref. Name
nb: Deres ref. Navn

source: All documents
nb: Alle dokumenter

source: All materials
nb: Alle materialer

source: Received goods
nb: Mottatte varer

source: Continue recent task
nb: Fortsett siste oppgave

source: Create empty purchase
nb: Opprett tilkoblet tomt innkjøp

source: Group materials in purchase
nb: Gruppér materialer på innkjøp

source: Vendor article code
nb: Lev. artikkelnr.

source: Import EHF Invoice
nb: Importér EHF faktura

# ImportInvoiceFileWizard
source: Import EHF Invoice
nb: Importér EHF faktura

# ExpensesColon
source: Expenses:
nb: Kostnader:

# PurchaseLinesColon
source: Purchase lines:
nb: Innkjøpslinjer:

# EhfLinesColon
source: EHF lines:
nb: EHF-linjer:

# InvoiceSetup
source: EHF settings
nb: EHF innstillinger

source: System keys
nb: Systemnøkler

source: Save Public key as..
nb: Lagre offentlig nøkkel som ..

source: Import Key
nb: Importér nøkkel

source: Local file
nb: Lokal fil

source: Remote file
nb: Ekstern fil

source: Salary period types
nb: Type lønnsperiode

source: Manage time registration
nb: Timeadministrasjon

source: Salary periods
nb: Lønnsperioder

# LoadUpdateTimeRecords
source: Load / update data from time records
nb: Last inn / oppdater data fra timeregistreringer

source: Salary time records summary
nb: Lønnstimer sammendrag

# AllWorkersForTimeManagement
source: * All resources *
nb: * Alle ressurser *

source: Lock time registration
nb: Lås timeregistrering

# DenyTimeManagementBefore
source: Time administration closing date
nb: Sperredato for tidsadministrasjon

# DenyTimeRegistrationBefore
source: Time registration closing date
nb: Sperredato for timeregistrering

# LockTimeRegistrationWizard
source: Lock time registration
nb: Lås timeregistrering

# ExternalFilesOrgUnit
source: External company files
nb: Eksterne firmafiler

# ExternalFilesProject
source: Folder for external project files
nb: Mappe for eksterne prosjektfiler

# ExternalFilesProjectLine
source: Folder for external project line files
nb: Mappe for eksterne prosjektlinjefiler

# MenuCustomizationUser
source: Side menu set-up
nb: Sidemeny oppsett

# WelcomeCustomizationUser
source: Welcome screen set-up
nb: Velkommen-meny oppsett

source: Open project lines
nb: Åpne prosjektlinjer

# Customerss
source: Customer's
nb: Kundens

source: Ours
nb: Egne

source: Postal address
nb: Postadresse

source: Remove subscription
nb: Slett abonnement

# PlanStockProductionProduct
source: Plan stock production
nb: Forslag produksjon lager

source: Time management
nb: Timesammendrag

source: Add expense
nb: Legg til kostnad

source: Remove expense
nb: Fjern kostnad

source: Connection test
nb: Internett forbindelsestest

# SpeedTest
source: Internet speed test
nb: Internett hastighetstest

source: Due date to
nb: Forfallsdato til

source: Show pending invoices
nb: Vis fakturaer under behandling

source: Folder for external files
nb: Mappe for eksterne filer

# OppositeInvoiceNumber
source: Opposite invoice no
nb: Mot fakturanr

# AddCreditNoteCurrentInvoice
source: Add credit note for current invoice
nb: Legg til kreditnota for valgt faktura

source: Import payments
nb: Importér utbetalinger

# ImportPaymentsWizard
source: Import payments
nb: Importér utbetalinger

# LinkToHotfix
source: Link to recent update
nb: Lenke til siste oppdatering

# ResetLayoutSettingsForThisControl
source: Reset layout settings for this window
nb: Tilbakestill kolonneoppsett for dette vinduet

source: Save all layout settings to server
nb: Lagre kolonneoppsett på server

source: Settings
nb: Oppsett

source: Export layout settings
nb: Eksportér kolonneoppsett

source: Import layout settings
nb: Importér kolonneoppsett

source: To email client
nb: Til e-postklient

# SummaryLineWorkflow
source: Project line summary workflow
nb: Prosjektlinje workflow alle nivå

source: Project state groups
nb: Prosjekt fasegrupper

# StatusGroups
source: State groups
nb: Fasegrupper

source: Close selected documents
nb: Lukk valgte dokumenter

source: Open selected documents
nb: Åpne valgte dokumenter

source: Sales account
nb: Salgskonto

source: Update analysis
nb: Oppdatér analyse

# UpdateAnalysisForAll
source: For all projects
nb: For alle prosjekter

# UpdateAnalysisForSelected
source: For selected projects
nb: For valgte prosjekter
