Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Controls.*.resx
Languages: nb, uk

source: Ability to deliver
nb: Evne til å levere

# AbilityToDeliverReport
source: Ability to deliver
nb: Evne til å levere

source: About
nb: Om
uk: Про програму

source: Accept
nb: Godta
uk: Прийняти

source: Accept and new
nb: Godta og ny

source: Access
nb: Tilgang

source: Access level
nb: Tilgangsnivå

source: Account
nb: Kontonr.
uk: Обліковий запис

source: Account groups
nb: Kontogrupper
uk: Групи обл. записів

source: Accounting
nb: Regnskap
uk: Облік

source: Accounting documents
nb: Bokføring
uk: Облікові документи

source: Accounting journal
nb: Regnskapsjournal
uk: Обліковий журнал

source: Accounting reports
nb: Regnskapsrapporter
uk: Обліковий звіт

# AccountJour
source: Accounting journal
nb: Kontojournal
uk: Журнал облікового запису

source: Account keys
nb: Kontonøkler
uk: Ключі обл. записів

source: Account name
nb: Kontonavn
uk: Ім'я обл. запису

# AccountObjectKeyGroups
source: Account key groups
nb: Konto nøkkelgrupper
uk: Групи ключів облікових об'єктів

# AccountObjectKeyList
source: Account key list
nb: Konto nøkkelliste
uk: Список ключів облікових об'єктів

# AccountObjectKeys
source: Account keys
nb: Kontonøkler
uk: Ключі облікових об'єктів

source: Account rests
nb: Konto for lager
uk: Залишки облікових записів

source: Accounts
nb: Kontoplan
uk: Облікові записи

# AccountSettings
source: Accounting settings
nb: Oppsett regnskap
uk: Налаштування облікових записів

source: Account standard groups
nb: Standard kontogrupper
uk: Стандартні групи облікових записів

# AccountWizard
source: Create account
nb: Opprett konto

source: Account workflow
nb: Konto workflow
uk: Робочий процес облікових записів

source: Accrual account
nb: Periodiseringskonto
uk: Обліковий запис нарахування

source: Accrual periods
nb: Periodiseringsperiode
uk: Періоди нарахування

source: Action
nb: Handling

source: Actions
nb: Handlinger
uk: Дії

source: Active
nb: Aktiv
uk: Активний

source: Active operation
nb: Aktiv operasjon
uk: Активна операція

source: Add
nb: Legg til
uk: Додати

source: Add account(s) to group
nb: Legg til kontoer i gruppe
uk: Додати обліковий(і) запис(и) у групу

source: Add address
nb: Legg til adresse
uk: Додати адресу

source: Add article
nb: Legg til artikkel
uk: Додати артикул

source: Add articles
nb: Legg til artikler

source: Add article(s) to category
nb: Legg til artikkel i kategori
uk: Додати артикул(и) у групу

source: Add assembly
nb: Legg til kalkyle
uk: Додати збірку

source: Add Bcc
nb: Blindkopi til
uk: Додати Bcc

source: Add Cc
nb: Kopi til
uk: Додати Cc

source: Add child
nb: Legg til på undernivå
uk: Додати нащадка

source: Add comment
nb: Legg til kommentar
uk: Додати коментар

# AddCorrectRestDocumentLineWizard
source: Add inventory balance correction
nb: Legg til korreksjon lagermengde

source: Add credit note
nb: Legg til kreditnota

source: Add department
nb: Legg til avdeling
uk: Додати підрозділ

source: Add difference to selected lines
nb: Legg til differanse for valgte linjer

source: Add extra line
nb: Legg til ekstra linje

source: Add files
nb: Legg til filer

source: Add fixed
nb: Legg til fast sum

source: Add freeday
nb: Legg til fridag
uk: Додати вільний день

source: Add group
nb: Legg til gruppe
uk: Додати групу

source: Add holiday
nb: Legg til feriedag
uk: Додати свято

source: Additional cost
nb: Tilleggskost

source: Additional cost percent
nb: Tilleggskost prosent

source: Add line (+)
nb: Legg til ny linje (+)

source: Add lot
nb: Legg til lot

source: Add material
nb: Legg til materiale
uk: Додати матеріал

# AddMaterialIncomeAutoDocumentLineWizard
source: Add income material
nb: Legg til varemottak

source: Add menu item
nb: Legg til menylink

source: Add new operation
nb: Legg til ny operasjon
uk: Додати операцію

source: Add operation from template
nb: Legg til operasjon fra mal
uk: Додати операцію з шаблону

source: Add percent
nb: Legg til prosent

# AddPriceListArticlesWizard
source: Add articles
nb: Legg til artikler

# AddProjectLine
source: Add line
nb: Legg til linje
uk: Додати лінію проекту

# AddProjectSubLine
source: Add sub line
nb: Legg til underlinje
uk: Додати підлінію проекту

source: Address
nb: Adresse
uk: Адреса

source: Addresses
nb: Adresser
uk: Адреси

# AddressesWizard
source: Create address
nb: Opprett adresse
uk: Майстер адрес

source: Add root
nb: Legg til på hovednivå
uk: Додати в корінь

source: Add selection group
nb: Legg til utvalg gruppe
uk: Додати групу вибору

source: Add service
nb: Legg til service
uk: Додати послугу

source: Add shift
nb: Legg til skift
uk: Додати зміну

source: Add specification list
nb: Legg til spesifikasjonsliste
uk: Додати специфікацію

source: Add sub department
nb: Legg til underavdeling
uk: Додати субпідрозділ

source: Add summary node
nb: Legg til summeringsavsnitt
uk: Додати сумарний заголовок

source: Add task
nb: Legg til undergruppe
uk: Додати завдання

source: Add to work list
nb: Legg til på arbeidsliste
uk: Додати в робочий список

# AddVendorArticle
source: Add vendor material
nb: Legg til innkjøpsmateriale
uk: Додати матеріал постачальника

source: Add Vendor to checked
nb: Legg leverandør på avmerkede
uk: Добавити вендора

source: Adjustment time
nb: Justeringstid
uk: Час коригування

# Administration
source: Administrating
nb: Grunnoppsett
uk: Адміністрування

source: Administrator login
nb: Brukernavn administrator
uk: Логін адміністратора

source: Administrator name
nb: Navn administrator
uk: Ім'я адміністратора

source: Advanced
nb: Avansert
uk: Додатково

source: Alignment
nb: Justering
uk: Вирівнювання

source: All
nb: Alle
uk: Все

source: All caps
nb: Store bokstaver
uk: Всі прописні

# AllMenuItems
source: All
nb: Alle
uk: Всі пункти меню

source: *All org units
nb: Alle kontakter
uk: Всі організаційні одиниці

source: Allow difference
nb: Tillat differanse
uk: Дозволити різницю

source: *All project groups
nb: Alle prosjektgrupper
uk: *Всі групи проектів

source: *All projects
nb: Alle prosjekter
uk: Всі проекти

# AllReport
source: All reports
nb: Alle rapporter

# AllReportTemplates
source: *All reports
nb: Alle rapporter

source: All to finished
nb: Alle til ferdig
uk: Всі для завершення

source: *All users
nb: Alle brukere
uk: Всі користувачі

source: All users and equipments
nb: Velg brukere og utstyr herifra
uk: Робітники та обладнання поза складом

source: All users and groups
nb: Velg brukere og grupper herifra
uk: Користувачі і групи поза складом

source: Alternative unit
nb: Alternativ enhet
uk: Альтернативна одиниця

# AlternativeUnitFourth
source: Alternative unit 4
nb: Alternativ enhet 4
uk: Альтернативна одиниця 4

# AlternativeUnitSecond
source: Alternative unit 2
nb: Alternativ enhet 2
uk: Альтернативна одиниця 2

# AlternativeUnitThird
source: Alternative unit 3
nb: Alternativ enhet 3
uk: Альтернативна одиниця 3

source: Amount
nb: Beløp
uk: Кількість

source: Analysis
nb: Analyser
uk: Аналіз

source: append last
nb: legg til sist
uk: приєднати останнім

source: append last child
nb: legg til undernivå
uk: приєднати останнім нащадком

# ApplyColumnSettingsFromUser
source: Apply column layouts from another user
nb: Anvend kolonneoppsett fra en annen bruker

source: Apply filter
nb: Aktiver filter
uk: Застосувати фільтр

source: Apply for
nb: Bruk på

source: Apply watermark
nb: Legg på vannmerke

# ApplyWatermarkWizard
source: Apply watermark
nb: Legg på vannmerke

source: Approve
nb: Godkjenn
uk: Затвердити

source: Approved
nb: Godkjent
uk: Затверджено

source: Approve / decline
nb: Godkjenn/avslå
uk: Затвердити / Відх.

# ApproveDescription
source: Approval description
nb: Beskrivelse godkjenning
uk: Опис затвердження

# Approvement
source: Approval
nb: Godkjennelse
uk: Затвердження

# AproveWizard
source: Approve
nb: Godkjenn
uk: Майстер затвердження

source: Arrow
nb: Pil
uk: Стрілка

source: Article
nb: Artikkel
uk: Артикул

# ArticleAccountCategory
source: Article account categories
nb: Kontokategori artikler
uk: Категорії облікових записів

source: Article code
nb: Artikkelnr
uk: Код артикула

source: Article filter
nb: Artikkelfilter

source: Article group
nb: Artikkelgruppe

source: Article groups
nb: Varegrupper
uk: Групи артикулів

# ArticleMeasurements
source: Article measurement units
nb: Enhet artikkel
uk: Одиниці виміру для артикула

# ArticleMinQuantityOnStock
source: Article minimum quantity on stock
nb: Minimum lagermengde
uk: Мінімальна кількість артикулів на складі

# ArticleOrVendorArticle
source: Article / Vendor article
nb: Artikkel/Leverandørartikler

source: Article prefixes
nb: Prefiks varer
uk: Префікси артикулів

source: Article price definitions
nb: Def. pris artikkel
uk: Визначення ціни артикула

# ArticlePrices
source: Price lists
nb: Prislister

source: Article properties
nb: Felter artikkel

source: Articles
nb: Artikler
uk: Артикули

# Articles_OnlyActive
source: Only active
nb: Kun aktive

# ArticlesByType
source: Articles
nb: Artikler

source: Article search
nb: Søk artikler
uk: Пошук артикула

source: Article settings
nb: Oppsett artikler
uk: Налаштування артикула

# ArticlesSelected
source: {0} article(s) selected
nb: {0} artikler valgt

source: Article type
nb: Artikkeltype
uk: Тип артикула

# ArticleVendorArticles
source: Vendor articles
nb: Leverandørartikler
uk: Артикули постачальника

source: Article workflow
nb: Artikkel workflow
uk: Робочий процес артикула

# AskForApprovement
source: Ask for approval
nb: Be om godkjenning
uk: Запит на затвердження

# AskForApprovementWizard
source: Ask for approval
nb: Spør om godkjenning
uk: Запит на затвердження

# AskMoveWorkflowItemWizard
source: Move workflow item
nb: Flytt workflow-registrering
uk: Перенести робочий процес

# AssembliesForMaterial
source: Assembly lines
nb: Kalkylelinjer

source: Assembly
nb: Kalkyle
uk: Збірка

source: Assembly document
nb: Kalkyle dokument
uk: Документ збірки

source: Assembly from scratch
nb: Kalkyle fra start
uk: З нуля

source: Assembly lines
nb: Kalkylelinjer

source: Assembly tree
nb: Kalkyle
uk: Збірка

# AssemblyTreeLine
source: Assembly tree
nb: Kalkyle
uk: Збірка

# AssemblyTreeLineWizard
source: Create assembly tree line
nb: Opprett kalkylelinje
uk: Майстер позииції збірки

# AssemblyTreeView
source: View assembly tree
nb: Se kalkyle
uk: Перегляд збірки

source: Asset management
nb: Eiendelsforvaltning
uk: Управління активами

source: Asset register
nb: Eiendelsregister
uk: Реєстр активів

source: Assigned to
nb: Tildelt til

source: Assigned to operation
nb: Tildelt til operasjon

source: Assign from
nb: Tilordne fra
uk: Призначити з

source: Assign to
nb: Tilordne til ...
uk: Призначений до...

# AssignToAccount
source: Account
nb: Konto
uk: Рахунок

# AssignToArticle
source: Article
nb: Artikkel
uk: Артикул

# AssignToDocument
source: Document
nb: Dokument
uk: Документ

# AssignToOrgUnit
source: Organization unit
nb: Kunde/leverandør
uk: Організаційна одиниця

# AssignToProject
source: Project
nb: Prosjekt
uk: Проект

# AssignToUser
source: User
nb: Bruker
uk: Користувача

# AssignWorkflowSyncFolderWizard
source: Assign workflow sync folder
nb: Tildele workflow synk. mappe
uk: Майстер призначення синхронізації папки

source: Attachment
nb: Vedlegg
uk: Прикріплення

source: Attachments
nb: Vedlegg
uk: Вкладення

source: Auto amount
nb: Motsatt totalbeløp (/)

# AutoFilterRowShow
source: Show Auto Filter Row
nb: Vis søkefilter per kolonne
uk: Авто

source: Auto log out
nb: Auto utlogging
uk: Авто-вихід

source: Automatically
nb: Automatisk visning
uk: Автоматично

source: Auto numbering
nb: Autonummerering
uk: Автоматична нумерація

# AutoSalaryCalculation
source: Auto extra time
nb: Automatisk forslag overtid

source: Auto schedule
nb: Autoplanlegge
uk: Авто планування

source: Back
nb: Tilbake
uk: Назад

source: Backup files
nb: Backup filer

source: Bank account
nb: Bankkonto
uk: Банківський рахунок

source: Bank account number
nb: Bankkontonr

source: Bank number
nb: Bankkontonr

# BankNumberFrom
source: From bank account
nb: Fra bankkontonr

# BankNumberShow
source: Bank number:
nb: Bank no:

# BankPaymentIncomeMoney
source: Incomings
nb: Inn i bank
uk: Банківські надходження

# BankPaymentsDocuments
source: Bank payments
nb: Utbetalinger
uk: Банківські платежі

# BankPaymentSpendMoney
source: Payoff
nb: Ut av bank
uk: Банківські витрати

source: Barcode
nb: Strekkode

source: Batches
nb: Parti
uk: Партії

# BatchTimeRegistrationWizard
source: Register period
nb: Ettermeld for periode
uk: Майстер реєстрації часу партією

source: Become customer
nb: Duplisér til kunde
uk: Стати клієнтом

source: Become vendor
nb: Duplisér til leverandør
uk: Стати постачальником

# BeginRestDocuments
source: Create rests
nb: Opprett lagermengde dok.

# BeginRests
source: Create rests
nb: Opprett lagermengde
uk: Початкові залишки

# BeginRestsDocument
source: Create rests
nb: Opprett lagermengde
uk: Документ початкових залишків

source: Begin work
nb: Start arbeid
uk: Почати роботу

source: Best Fit
nb: Beste kolonnetilpasning
uk: Найкраща ширина

source: Best Fit (all columns)
nb: Beste tilpasning alle kolonner
uk: Найкраща ширина для всіх

source: Bookkeeping
nb: Regnskap
uk: Бухгалтерія

# BPIncomeMoneyDocument
source: Incomings
nb: Innbetalingsbilag bank
uk: Документ банківських надходжень

# BPSpendMoneyDocument
source: Payoffs
nb: Utbetalingsbilag bank
uk: Документ банківських витрат

source: Break
nb: Pause

source: Budget
nb: Budsjett
uk: Бюджет

source: Budgets
nb: Budsjett
uk: Бюджети

source: Bundle production
nb: Buntproduksjon
uk: Пакетне виробництво

# ByDocType
source: By document type
nb: Etter dokumenttype

source: By lot
nb: Etter lot

source: By project
nb: Stemple inn/bytt jobb
uk: За проектом

source: By resource
nb: På ressurs
uk: За ресурсом

# ByWorklist
source: My tasks
nb: Mine oppgaver
uk: За робочим списком

source: By work order
nb: Timeregistrering på arbeidsordre
uk: За нарядом по роботі

source: Calculate
nb: Kalkulér
uk: Рахувати

source: Calculate now
nb: Kalkulér nå

source: Call-off
nb: Avrop
uk: Скасувати

source: Call-off projects
nb: Avropsprosjekt
uk: Call-off проекти

source: Call-off purchase
nb: Avrop innkjøp
uk: Call-off покупки

source: Call-off purchase projects
nb: Avropsprosjekt
uk: Call-off проекти покупок

source: Call-off sales
nb: Avrop salg
uk: Call-off продажі

source: Call-off sales projects
nb: Avropsprosjekt
uk: Call-off проекти продаж

source: Camera
nb: Kamera

source: Cancel
nb: Avbryt
uk: Скасувати

# CancelLogInWorkflow
source: Cancel log
nb: Avbryt logg

# CategoryPrice
source: Price category {0}
nb: Priskategori {0}

source: Center horizontally
nb: Sentrér horisontalt
uk: Центрувати горизонтально

source: Center vertically
nb: Sentrér vertikalt
uk: Центрувати вертикально

# CertificateNumber
source: Cert./charge/heat no
nb: Sert./charge/heatnr.
uk: Номер сертифіката

source: Change
nb: Endre
uk: Змінити

source: Change confirmation status
nb: Endre status på bekreftelse

# ChangeDocumentCurrencyWizard
source: Change document currency
nb: Endre valuta
uk: Змінити валюту документа

source: Change file status
nb: Endre filstatus

# ChangeFileStateWizard
source: Change file status
nb: Endre filstatus
uk: Змінити стан файла

# ChangeOperationsPriority
source: Change priority
nb: Endre prioritet

source: Change password
nb: Bytt passord
uk: Змінити пароль

# ChangePasswordWizard
source: Change password
nb: Bytte passord
uk: Майстер зміни паролю

# ChangePasswordWizard_LogonName
source: Log on name
nb: Påloggingsnavn/nr

source: Change prices
nb: Endre priser

# ChangePricesWizard
source: Change prices
nb: Endre priser

# ChangeProjectCurrencyWizard
source: Change project currency
nb: Endre valuta prosjekt
uk: Змінти валюту проекта

# ChangeProjectLineState
source: Change project line status
nb: Endre status prosjektlinje(r)
uk: Змінити стан лінії проекту

source: Change project state
nb: Endre prosjektfase
uk: Змінити стан проекту

# ChangeProjectStateWizard
source: Change project state
nb: Endre prosjektfase
uk: Майстер зміни стану проекту

# ChangeState
source: Change status
nb: Forandre status
uk: Змінити стан

# ChangeStateAllToFinished
source: All to finished
nb: Alle til ferdig
uk: Завершити всі

# ChangeStateAllToWork
source: All to work
nb: Alle til arbeid
uk: Все до роботи

# ChangeStateToAllFinished
source: All to finished
nb: Alle ferdige
uk: Все завершити

# ChangeStateToDraft
source: To draft
nb: Til utkast
uk: Чернетка(обране)

# ChangeStateToDraftToAll
source: All to draft
nb: Alle til utkast
uk: Чернетка(все)

# ChangeStateToFinished
source: To finished
nb: Til ferdig
uk: Завершити

# ChangeStateToReadyForWork
source: Ready for work
nb: Klar for arbeid (utvalgte prosjektlinjer)
uk: Готовий до роботи (для обраних)

# ChangeStateToReadyForWorkToAll
source: All ready for work
nb: Klar for arbeid (hele prosjektet)
uk: Готовий до роботи (увесь проект)

# ChangeStateToWork
source: To work
nb: Til arbeid
uk: До роботи

source: Change status
nb: Endre status

# ChangeSubProductTypeWizard
source: Change product / material type
nb: Endre produkt / materialtype

source: Change work order quantity
nb: Endre mengde arbeidsordre

# ChangeWorkOrderQuantityWizard
source: Change work order quantity
nb: Endre mengde arbeidsordre

source: Change work orders priority
nb: Endre prioritet arbeidsordre

# ChangeWorkOrderState
source: Change work order status
nb: Endre status arbeidsordre
uk: Змінити стан виробн. наряду

# ChangeWOStateToDraft
source: To draft
nb: Til utkast
uk: Чернетка (вибрані)

# ChangeWOStateToDraftToAll
source: All to draft
nb: Alle til utkast
uk: Чернетка (всі рядки проекту)

# ChangeWOStateToWork
source: To work
nb: Til arbeid
uk: В робочий (вибрані)

# ChangeWOStateToWorkToAll
source: All to work
nb: Alle til arbeid
uk: В робочий (всі рядки)

source: Check
nb: Merk

source: Check all
nb: Merk alle
uk: Вибрати все

source: Check all active
nb: Merk alle aktive

source: Check auto
nb: Merk automatisk

source: Check delivered
nb: Merk levert
uk: Перевірити доставлені

source: Checklists
nb: Sjekklister
uk: Контролі

source: Checklist task
nb: Sjekkliste oppgaver

# CheckNone
source: Uncheck all
nb: Fjern alle
uk: Нічого не вибрати

source: Check not arrived
nb: Merk ikke mottatt

source: Check produced
nb: Merk produsert
uk: Перевірити вироблені

source: Check selected
nb: Merk valgte

# ChildrenUsersAndEquipments
source: Users and equipments in group
nb: Dra brukere og utstyr hit
uk: Робітники та обладнання у складі

# ChildrenUsersAndGroups
source: Users and groups in group
nb: Dra brukere og grupper hit
uk: Корустувачі і группи у складі

source: Choose lot manually
nb: Velg lot manuelt

source: City
nb: Sted
uk: Місто

source: Clear
nb: Tøm
uk: Очистити

source: Clear Filter
nb: Fjern filter
uk: Очистити фільтр

source: Clear Sorting
nb: Fjern sortering
uk: Очистити сортування

source: Client
nb: Klient
uk: Клієнт

# ClientSettings
source: My settings
nb: Mine innstillinger
uk: Налаштування клієнта

# ClientTypeColon
source: Type of unit:
nb: Type enhet:
uk: Тип об'єкту:

source: Clipboard
nb: Utklippstavle
uk: Буфер обміну

# ClockAndSalary
source: Clock and salary registration
nb: Tids- og lønnsregistrering
uk: Годинна та зарплатна реєстрація

source: Close
nb: Lukk
uk: Закрити

source: Closed
nb: Lukket
uk: Закрито

# ClosePeriod
source: Close
nb: Lukk
uk: Закрити

source: Close project
nb: Lukk prosjekt
uk: Закрити проект

source: Closing
nb: Lukkes
uk: Закриття

source: Code
nb: Kode
uk: Код

source: Color
nb: Farge
uk: Колір

# ColumnCustomization
source: Column Chooser
nb: Hent inn kolonner fra Felter
uk: Кастомізація

# ColumnFilter
source: Can Filter
nb: Kan filtrere
uk: Фільтер колонки

# ColumnGroup
source: Group By This Column
nb: Gruppér etter denne kolonnen
uk: Групувати

# ColumnSettingsWereChanged
source: Column settings were changed. Confirm saving or revert changes.
nb: Kolonneinnstillinger er endret. Bekreft lagring eller tilbakestill de.

# ColumnUngroup
source: UnGroup
nb: Fjern gruppering
uk: Не групувати

source: Combined
nb: Kombinert
uk: Змішаний

source: Comment
nb: Fri artikkellinje
uk: Коментар

source: Comments
nb: Kommentarer
uk: Коментарі

source: Committee meetings
nb: Utvalgsmøter
uk: Засідання комітету

# CommonDictionaryLines
source: Common dictionary
nb: Scripting
uk: Загальний словник

source: Common registry
nb: Fellesregister
uk: Загальний реєстр

source: Common tasks
nb: Vanlige oppgaver
uk: Загальні завдання

source: Company
nb: Firma
uk: Компанія

# CompanyBedrift
source: Company
nb: Bedrift

source: Completed
nb: Fullført
uk: Виконано

source: Complete description
nb: Detaljert beskrivelse

source: Compliance
nb: Samsvar

source: Compliance score
nb: Samsvar score

source: Compose
nb: Sett sammen
uk: Композиція

source: Confirm
nb: Bekreft

source: Confirm password
nb: Bekreft passord
uk: Підтвердіть пароль

source: Conseqence
nb: Konsekvens

source: Consequense
nb: Konsekvens

source: Consist
nb: Består av
uk: Склад

source: Consists
nb: Består av

# ContactInfo
source: Contact us
nb: Kontakt oss
uk: Зв'яжіться з нами

source: Contact person
nb: Kontaktperson
uk: Контактна персона

# ContactPersonEmail
source: Contact person
nb: Kontakt (firma)

# ContactPersoneMobilePhone
source: Mobile phone
nb: Mobil
uk: Мобільний телефон

source: Contact person groups
nb: Kontakpersongrupper
uk: Група контактних персон

source: Contact persons
nb: Kontaktpersoner
uk: Контактні персони

# ContactPersonWizard
source: Create contact person
nb: Opprett kontaktperson
uk: Майстер контактних персон

source: Contacts
nb: Kontaktpersoner
uk: Контакти

source: Contact settings
nb: Oppsett kontakter
uk: Налаштування контакту

# ContactsMenuItem
source: Contacts
nb: Kontakter
uk: Контакти

# ContactsTabItem
source: Contacts
nb: Kontaktpersoner
uk: Контакти

source: Contact status
nb: Kontaktstatus

source: Continue adding articles
nb: Legg til flere artikler

# ContinueLastList
source: Continue operation
nb: Fortsett operasjon

source: Continue last operation
nb: Fortsett siste operasjon

source: Continue last work order
nb: Fortsett siste arbeidsordren

# ContinueOperation
source: Continue {0}
nb: Fortsett operasjon {0}
uk: Продовжити {0}

source: Continue work order
nb: Fortsett på arbeidsordren
uk: Продовжити виробн. наряд

# ControlMaterialIncome
source: Control goods receipt
nb: Kontroller varemottak

# ControlMaterialIncomeWizard
source: Control goods receipt
nb: Kontroller material mottak

source: Controls and meetings
nb: Kontroller og møter
uk: Контролі і зустрічі

# ControlView
source: Mode
nb: Visningsmodus
uk: Режим

# ConvertToCompatiblePdf
source: Fix PDF compatibility issues
nb: Fiks PDF konverteringsproblemer

source: Convert to PDF
nb: Konverter til PDF
uk: Конвертувати у PDF

source: Copy
nb: Kopiér
uk: Копіювати

source: Copy budget
nb: Kopiér budsjett
uk: Копіювати бюджет

source: Copy fact
nb: Kopiér regnskap
uk: Копіювати факт

source: Copy from
nb: Kopiér fra

source: Copy of
nb: Kopi av
uk: Копія з

# CopyToClipboard
source: Copy
nb: Kopiér
uk: Копіювати

source: Copy to project
nb: Kopiér til prosjekt

# CopyUserSettingsWizard
source: Copy column layouts
nb: Kopiér kolonneoppsett
uk: Майстер копіювання налаштувань користувача

# CorrectRests
source: Inventory balance correction
nb: Korreksjon lagermengde
uk: Правильні залишки

# CorrectRestsDocument
source: Inventory balance correction
nb: Korr. lagermengde dok.
uk: Документи правильних залишків

source: Cost
nb: Kost
uk: Вартість

source: Cost account
nb: Kostnadskonto
uk: Акаунт вартості

source: Cost and price for one
nb: Kost og pris for en
uk: Вартість і ціна на одного

source: Cost / day
nb: Kost per dag
uk: Вартість за день

source: Cost from article
nb: Kost fra artikkel
uk: Вартість з артикула

# CostMaterial
source: Material cost
nb: Materialkost
uk: Вартість матеріалу

source: Cost per hour
nb: Timekost
uk: Вартість за годину
