Repository: nickun/ZigmaERP-Localization
Catalog: Resources/ServerStrings.*.resx
Languages: nb, uk

# OrganizationIsNotFound
source: The company '{0} ({1})' is not found
nb: Firmaet '{0} ({1})' ble ikke funnet

# MeasurementUnitExportCodeIsNotSpecified
source: The UN/ECE measurement unit code is not specified for the '{0}'
nb: UN/ECE-enhetskoden er ikke spesifisert for '{0}'

# MeasurementUnitForExportCodeIsNotFound
source: The measurement unit is not found for the UN/ECE code '{0}'
nb: Enheten ble ikke funnet for UN/ECE-koden '{0}'

# AgreementIdIsNotSpecified
source: Agreement ID is not specified in the remittance settings
nb: Avtale ID er ikke spesifisert i oppsett remittering.

# BankAccountNumberIsNotSpecified
source: Bank Account No. is not specified
nb: Bankkontonr. er ikke spesifisert.

# BankAccountOfSomeLinesIsNotSpecified
source: Bank account number is not specified for line(s)
nb: Bankkontonr er ikke spesifisert for linje(r).

# CompanyOfSomeLinesIsNotSpecified
source: Company is not specified for line(s)
nb: Firma er ikke spesifisert for linje(r).

# DataSenderIdIsNotSpecified
source: Data Sender ID is mandatory for Remittance set-up
nb: Dataavsender ID er ikke spesifisert i oppsett remittering.

# DueDateOfSomeLinesIsEarlierThanToday
source: Due date of line(s) is(are) earlier than today’s date
nb: Forfallsdato for linje(r) er tidligere enn dagens dato.

# NoneOfDocumentDetailsIsDefined
source: None of document details is specified
nb: Ingen av dokumentdetaljene er spesifisert.

source: Output file name is not specified
nb: Utgående filnavn er ikke spesifisert.

source: Output folder is not specified
nb: Utgående mappe er ikke spesifisert.

# RemittanceSetupIsNotSpecified
source: Remittance settings are not chosen.
nb: Oppsett remittering er ikke valgt.

# CantApplyAllChanges
source: Not all changes are applied. Probably you are working with old data
nb: Du jobber med foreldede data. Endringene kan ikke lagres.

# CantApplyChanges
source: You are working with old data. Changes cannot be saved
nb: Du jobber med foreldede data. Endringene kan ikke lagres.

# YouCantChangeMainMeasurementUnitRestsExist
source: The measurement unit cannot be changed because the article has inventory balance
nb: Du kan ikke endre hovedenhet fordi artikkelen har lagermengde

# YouCantChangeMeasurementUnitUsedInAssembly
source: The measurement unit cannot be changed because it is used in assembly lines
nb: Du kan ikke endre enhet som er brukt i kalkylelinjer

# YouCantChangeMeasurementUnitUsedInInventory
source: The measurement unit cannot be changed because it is used in inventory
nb: Du kan ikke endre enhet som er brukt i lagertransaksjoner

# YouCantChangeMeasurementUnitUsedInPriceLists
source: The measurement unit cannot be changed because it is used in price list
nb: Du kan ikke endre enhet som er brukt i prisliste pris

# NoInvoicesForFactoring
source: There are no invoices for factoring
nb: Det er ingen fakturaer for faktoring

# OperationIsNotSpecified
source: Operation is not specofied
nb: Operasjon er ikke spesifisert

source: Date is not specified
nb: Dato er ikke spesifisert

source: Period is not specified
nb: Periode er ikke spesifisert

# ApprovalChangedMessageTemplate
source: New approval status "{0}" for the {1}
nb: Ny godkjenningsstatus "{0}" for {1}

# ApprovalNewMessageTemplate
source: For approval: {0}
nb: For godkjenning: {0}

# EmailFailMessageTemplate
source: Failed to send email to the {0} ({1})\r\n{2}
nb: Kunne ikke sende e-post til {0} ({1})\r\n{2}

# EmailNewMessageTemplate
source: New email from {0} ({1})
nb: Ny e-post fra {0} ({1})

# ObjectAssignedMessageTemplate
source: The object '{0}' has been assigned to the '{1}'
nb: Objektet '{0}' har blitt tildelt til "{1}"

# ObjectChangedMessageTemplate
source: Object has been modified or deleted: {0}
nb: Objekt er endret eller slettet: {0}

# TaskNewMessageTemplate
source: Got a task: {0}
nb: Fikk en oppgave: {0}

# WorkflowSubtypeForSaftExportRequired
source: Workflow subtype for SAF-T Export is required.
nb: Workflow subtype for SAF-T-eksport kreves.

# ArticleLocalization_ArticleMissed
source: Article is not specified
nb: Artikkel er ikke spesifisert

# ArticleLocalization_CultureAndCompanyAreNull
source: Both culture and company are not specified
nb: Både kultur og firma er ikke spesifisert

# ArticleLocalization_DuplicatedCompany
source: Localization for this company already exists
nb: Lokalisering for denne firmaen finnes allerede

# ArticleLocalization_DuplicatedCulture
source: Localization for this culture already exists
nb: Lokalisering for denne kulturen finnes allerede

source: Article discount group is not specified.
nb: Artikkelrabattgruppe er ikke spesifisert.

# UnableToDeleteArticleDiscountGroupsIsAssignedToArticles
source: Unable to delete discount groups that are assigned to articles
nb: Kan ikke slette grupper som er tilordnet artikler

# UnableToDeleteArticleDiscountGroupsIsAssignedToOrgUnits
source: Unable to delete discount groups that are assigned to companies
nb: Kan ikke slette grupper som er tilordnet firmaer

# ContactOfOrganizationIsNotSpecified
source: Contact person of the organization is not specified.
nb: Organisasjonens kontaktperson er ikke spesifisert

# OrgUnitDiscountGroupIsNotSpecified
source: Company discount group is not specified.
nb: Firmarabattgruppe er ikke spesifisert.

source: Can't start time registration for finished operation
nb: Kan ikke starte tidsregistrering for ferdig operasjon

source: Can't start time registration for finished project
nb: Kan ikke starte tidsregistrering for ferdig prosjekt

source: Can't start time registration for finished project line
nb: Kan ikke starte tidsregistrering for ferdig prosjektlinje

source: Can't start time registration for finished work order
nb: Kan ikke starte tidsregistrering for ferdig arbeidsordre

source: Can't start time registration for finished task
nb: Kan ikke starte tidsregistrering for ferdig oppgave

source: Number should be entered
nb: Du bør legge inn nummer!

source: Can't put produced lots on stock
nb: Kan ikke legge produserte partier på lager

# AccountDoesNotExist
source: The account {0} doesn't exist
nb: Kontoen {0} eksisterer ikke

# IdentityProviderIsInUse
source: This identity provider is in use and can't be deleted.
nb: Denne identitetsleverandøren er i bruk og kan ikke slettes.

# UnableToDeleteArticleIsUsedInLots
source: Article cannot be deleted because it is used in lots
nb: Artikkelen kan ikke slettes fordi den er brukt i partier/lot

# UnableToChangeShift
source: Can't change the shift
nb: Kan ikke endre skiftet

# DepartmentDoesNotExist
source: Department with the number {0} doesn't exist
nb: Avdeling med nummeret {0} eksisterer ikke

source: No permission to perform the operation
nb: Ingen tillatelse til å utføre operasjonen

# LotsAreNotSpecifiedForTheLine
source: Lots are not specified for the document line '{0}'
nb: Lot/partier er ikke spesifisert for dokumentlinjen '{0}'

# RoundingAccountIsNotDefined
source: Rounding account is not defined in system settings
nb: Øreavrundingskonto er ikke definert i systeminnstillinger

# NoPermissionForBatchTimeRegistration
source: No permission for period time registration
nb: Ingen tillatelse til å ettermelde tid for periode

# NoPermissionForFutureBatchTimeRegistration
source: No permission for future time records registration
nb: Ingen tillatelse til fremtidig tidsregistrering

# LandingPageNotSpecified
source: Landing page is empty in project
uk: Landing page = null in project!

# TennantIsNotFound
source: Tenant '{0}' has not been found.
uk: Tenant '{0}' is not found.
