Repository: nickun/ZigmaERP-Localization
Catalog: Resources/ServerStrings.*.resx
Languages: nb, uk

# AccountAccrualIsnotSpecifiedForAccountLineNumber
source: The accrual account is not specified for the accounting line number {0}
nb: Periodiseringskonto er ikke spesifisert for regnskaps linjenummer {0}

# AccountCreditIsnotSpecifiedForAccountLineNumber
source: The credit account is not specified for the accounting line number {0}
nb: Kreditkonto er ikke spesifisert for linje nr {0}
uk: The account credit is not specified for accounting line number {0}

# AccountDebitIsnotSpecifiedForAccountLineNumber
source: The debit account is not specified for the accounting line number {0}
nb: Debetkonto er ikke spesifisert for linje nr {0}
uk: The account debit is not specified for accounting line number {0}

# AvailableQuantityLessThanNeeded
source: The available quantity is less than needed.
nb: Tilgjengelig mengde er mindre enn behovet
uk: The available quantity less than needed.

# CannotInsertDuplicateKeyValue
source: The duplicate key value ({0}) cannot be inserted
nb: Kan ikke legge inn dupliseringsnøkkel verdi ({0})
uk: Неможливо вставити дублікат ключа ({0})

# CantAddUserWithExistingName
source: Username cannot be duplicated. A user with this username has already been registered.
nb: Kan ikke legge til bruker hvor navnet finnes fra før
uk: Can't add user with existing name

# CantAddUserWithExistingNumber
source: A user with existing usernumber cannot be added
nb: Kan ikke legge til bruker hvor nummer finnes fra før
uk: Can't add user with existing number

# CantChangeProjectState
source: Project status cannot be changed
nb: Kan ikke endre prosjektstatus

# CantDeleteAccountWithBalance
source: Account cannot be deleted because of its balance
nb: Account can't be removed as has a balance

# CantDeleteItem
source: Item cannot be deleted
nb: Kan ikke slette element
uk: Can't delete item

# CantDeleteOperationsUsesInTimeRecords
source: Operation cannot be deleted. \r\nIt is used in time record(s)
nb: Kan ikke slette operasjoner!\r\nOperasjonen er brukt i timeregistrering
uk: Can't delete operations!\r\nOperation uses in time record(s)

# CantFindOUWithNumber
source: Organization unit number is not found
nb: Kan ikke finne kontakt med dette nummeret
uk: Can't find Organization unit with number!

# CantRemoveObjectObjectUsesInTimeRecords
source: Record cannot be deleted. It is used in time record(s)
nb: Kan ikke fjerne objektt!\r\nObjektet er brukt i timeregistrering
uk: Can't remove object!\r\nObject uses in time record(s)

# CantSaveAccountWithExistingCode
source: Duplicate account code is not allowed. Saving of account failed
nb: Can't save account with existing code
uk: Акаунт з даним кодом уже існує

# CantSaveItem
source: Item cannot be saved
nb: Kan ikke lagre element
uk: Не можна зберегти елемент!

# CantSaveObjectAllChildrenMustBeClosed
source: Object cannot be saved.\r\nAll subprojects must be closed
nb: Kan ikke lagre object!\r\nAlle underprosjekt å være lukket
uk: Can't save object!\r\nAll children projects must be closed.

# CantSaveObjectNotClosedDeviationsExistsForThisProject
source: Object cannot be saved.\r\nThere are unhandled deviations related to this project or to all sub levels
nb: Kan ikke lagre objekt!\r\nDet finnes avvik som ikke er lukket på dette prosjektet eller tilhørende
uk: Can't save object!\r\nNot closed deviations exists for this project or all deep levels.

# CantSaveOrgUnitAddress
source: Organization unit address cannot be saved
nb: Kan ikke lagre adresse
uk: Can't save org unit address

# CantSavePostIndex
source: Postal index cannot be saved
nb: Kan ikke lagre postnr
uk: Can't save post index

# CantSaveSubscription
source: Subscription cannot be saved
nb: Kan ikke lagre abonnement!
uk: Can't save subscription!

# CantSaveUserWithExistingName
source: Username cannot be duplicated.\r\nA user with this username has already been registered.
nb: Kan ikke lagre bruker - navnet finnes fra før
uk: Can't save user with existing name

# CantSaveUserWithExistingNumber
source: Usernumber cannot be duplicated.\r\nA user with this usernumber has already been registered.
nb: Kan ikke lagre nummer - nummeret finnes fra før
uk: Can't save user with existing number

# CantUpdateArticlePriceListPrice
source: Pricelist price of article cannot be updated
nb: Kan ikke oppdatere prisliste pris
uk: Can't update article pricelist price

# CustomerMustBeSpecified
source: Specifying a customer is obligatory
nb: Kunde må være spesifisert!
uk: Customer must be specified!

source: Database creation is not allowed.
nb: Ikke tillatt å opprette database

# DayCommentForThisDateAlreadyExists
source: Day comment has already been written for this date
nb: Dagskommentar finnes allerede for denne dagen!

# DBCreationError
source: Database creation error.\r\n {0}
nb: Feil ved opprettelse av database. \r\n {0}

source: Debit and credit do not match
nb: Debet og kredit matcher ikke

# DeviationTaskCantBeClosedDirectly
source: The deviation task cannot be closed closed immedately.\r\nIt is required to close the corresponding deviation project first.\r\nA deviation task can be closed if there is no devation project connected with it.
nb: Avviket kan ikke lukkes direkte!\r\nOppgaven lukkes når avviksprosjektet er lukket. Avviket kan lukkes når prosjektet er håndtert.
uk: Deviation task can't be closed directly!\r\nTask closes when the deviation project is closed. Deviation can be closed if no project created for handle.

# DocumentDate
source: Document: {0}\r\nDate: {1}
nb: Dokument: {0}\r\nDato: {1}

# DocumentDetailsMustHaveRefToIIJournalLine
source: Document details must have a reference to the 'Income invoice' journal line!
nb: Dokumentdetaljer må ha referanse til 'Innkommende faktura' journallinje!

# DocumentDetailsMustHaveRefToOIJournalLine
source: Document details must have a reference to the 'Outgo invoice' journal line!
nb: Dokumentdetaljer må ha referanse til 'Utgående faktura' journallinje!

# DocumentFromTo
source: Document: {0}\r\nFrom: {1}, To: {2}
nb: Dokument: {0}\r\nFra: {1}, Til: {2}

# Exception
source: An error occurred: {0}
nb: Et feil har oppstått: {0}
uk: Exception

# FollowingUnitsOfVANotSpecified
source: The following measurement units of vendor article are not specified in article: {0}
nb: Følgende enheter av leverandørartikler er ikke spesifisert i artikkel: {0}
uk: Following units of vendor articles aren't specified in article: {0}

source: Global goverment payment account is not specified
nb: Oppgjørskonto mva er ikke speisifisert i systeminnstilligene.

source: Incorrect period
nb: Feil periode

# NoLandingPageWithThisId
source: There is no landing page with this id
nb: Ingen landingsside med denne id
uk: No landing page with this id

# NoProjectWithThisId
source: There is no project with this id
nb: Ingen prosjekt med denne id!
uk: No project with this id!

# NotEnoughRestsDocument
source: Insufficient inventory balance. Document: {0}
nb: Ikke nok på lager. Dokument: {0}
uk: Не достатньо залишків. Document: {0}

# NotEnoughRestsLot
source: Insufficient lot balance: {0}
nb: Ikke nok på lager for lot'en: {0}

# NoUserWithThisName
source: There is no user with given name
nb: Ingen bruker med dette navnet!
uk: No user with this name!

# OneOfDocLineDoesntHaveAccountingLine
source: One of the document lines does not have accounting lines
nb: En av dokumentlinjene mangler kontolinjer
uk: One of the document lines doesn't have accounting lines

# ProjectDoesntExists
source: Project does not exist
nb: Prosjektet finnes ikke!
uk: Project doen't exists!

# ServerError
source: Server error\r\n{0}
nb: Serverfeil\r\n{0}
uk: Server error

# SomeFieldsAreNotCorrectlyInitialized
source: Some fields are not initialized correctly.
nb: Noen felt er ikke korrekt initialisert
uk: Some fields are not correctly initialized.

# StockMustBeSpecifiedForDocumentProjects
source: Stock must be specified for the document (project).
nb: Et lager må være spesifisert for dokumentet (prosjekter).
uk: A stock must be specified for the document (projects).

# TimingResourceOrTimingResourceGroupRequired
source: Either Time resource or Time resource group is required
nb: Tidsressurs eller tidsressursgruppe er påkrevd!
uk: Timing resource or Timing resource group required!

# TimingResourceShouldBeInTimingResourceGroup
source: Time resource should be added to time resource group. Operation: {0}
nb: Tidsressurs bør være i tidsressursgruppe. Operasjon: {0}

# TimingResourceShouldBeInTimingResourceGroupOperation
source: Time resource should be added to time resource group. Operation: {0}
nb: Tidsressurs bør være i tidsressursgruppe. Operasjon: {0}

# TimingResourceShouldBeInTimingResourceGroupOperationTemplate
source: Time resource should be added to time resource group. Operation template: {0}
nb: Tidsressurs bør være i tidsressursgruppe. Operasjonsmal: {0}

# UnableToCreateAccountAccountCodeCannotBeZero
source: Account cannot be created\r\nAccount code cannot be zero
nb: Kan ikke opprette kontot!\r\nKontokode kan ikke være null.
uk: Unable to create account!\r\nAccount code cannot be zero

# UnableToDeleteDocument
source: Transaction document cannot be deleted
nb: Kan ikke slette bilagsdokumentet
uk: Unable to delete the document.

# UnableToDeleteDocumentAccountDetail
source: Transaction account detail cannot be deleted
nb: Kan ikke slette kontodetaljer i bilagsdokument
uk: Unable to delete document account detail.

# UnableToDeleteDocumentIsLocked
source: Transaction document cannot be deleted. It is locked.
nb: Kan ikke slette bilagsdokument. Dokumentet er låst.
uk: Unable to delete the document. The document is locked.

# UnableToDeleteDocumentLine
source: Transaction line cannot be deleted.
nb: Kan ikke slette dokumentlinje
uk: Unable to delete document line.

# UnableToDeleteDocumentLotDetail
source: Transaction lot detail cannot be deleted.
nb: Kan ikke slette dokumentets lotdetaljer
uk: Unable to delete document lot detail.

# UnableToDeleteProjectDependentDocuments
source: Project cannot be deleted. There is (are) dependent document(s): {0}
nb: Kan ikke slette prosjektet. Avhengige dokumenter: {0}
uk: Unable to delete the project. Dependent documents: {0}

# UnableToDeleteProjectDependentTimeRecords
source: Project '{0}' cannot be deleted.\r\nThere is (are) time record(s) connected to it.
nb: Kan ikke slette prosjekt {0}.\r\nDet er brukt i timeregistrering

# UnableToDeleteProjectDependentWorkOrders
source: Project cannot be deleted.\r\nThere is (are) work order(s) '{0}' connected to it.
nb: Kan ikke slette prosjektet. Avhengig av arbeidsordre: {0}
uk: Unable to delete the project. Dependent work orders: {0}

# UnableToDeleteProjectLineDependentDocuments
source: Project line cannot be deleted.\r\nThere is (are) dependent document(s): {0}
nb: Kan ikke slette prosjektlinjen! Avhengige dokumenter: {0}
uk: Unable to delete the project line! Dependent documents: {0}

# UnableToDeleteTheDocumentLineDependentDocuments
source: Transaction line '{0}' cannot be deleted.\r\nThere is (are) dependent document(s): {1}
nb: Kan ikke slette dokumentlinje '{0}'. Avhengige dokumenter: {1}
uk: Unable to delete the document line '{0}'. Dependent documents: {1}

# UnableToDeleteTheLotDependentDocuments
source: Lot '{0}' cannot be deleted.\r\nThere is (are) dependent document(s): {1}
nb: Kan ikke slette lot '{0}'. Avhengige dokumenter: {1}

# UnableToDeleteTheRecords
source: Record cannot be deleted because it is being used in another table.
nb: Kan ikke slette registreringen fordi den er brukt i en annen tabell.
uk: Unable to delete the record(s) because it is being used in another table.

# UnableToDeleteWorkOrderDependentTimeRecords
source: Work order {0} cannot be deleted.\r\nThere is (are) time record(s) connected to it.
nb: Kan ikke slette arbeidsordre {0}.\r\nDen er brukt i timeregistrering

# UnableToInitializeCompanyOUNumberDoesntExists
source: Company cannot be initialized.\r\nOrganization unit number does not exist in AutoCalc.
nb: Kan ikke initiere firma!\r\nOrganisasjonsnr finnes ikke i Zigma360.
uk: Unable to initialize company!\r\nOrganization unit's number doesn't exists in AutoCalc.

# UnableToPostTheDocument
source: Document cannot be posted
nb: Kan ikke postere bilaget.
uk: Unable to post the document.

# UnableToReadGeneralSettingCustomersAccountNotDefined
source: Customer's account in System preferences is not defined
nb: Kan ikke lese generelle instillinger!\r\nKundekonto er ikke definert.
uk: Unable to read general settings!\r\nCustomers account not defined.

# UnableToReadGeneralSettingsGeneralLedgerNotDefined
source: General ledger in System preferences is not defined
nb: Bruker e-post konto må høre til en bruker.
uk: Unable to read general settings!\r\nGeneral ledger not defined.

# UnableToReadGeneralSettingsNotDefined
source: System preferences are not defined
nb: Kan ikke lese generelle innstillinger!\r\nSysteminnstillinger er ikke definert
uk: Unable to read general settings!\r\nGeneral settings not defined.

# UnableToReadGeneralSettingsSubLedgerForCustomersNotDefined
source: Customers' subledger in System preferences is not defined
nb: Kan ikke lese generelle innstillinger!\r\nKundereskontro i systemoppsettet er ikke definert
uk: Unable to read general settings!\r\nSubledger for customers not defined.

# UnableToReadGeneralSettingsSubLedgerForVendorsNotDefined
source: Vendors' subledger in System preferences is not defined
nb: Kan ikke lese generelle innstillinger!\r\nLeverandørkonto er ikke spesifisert i systemoppsettet
uk: Unable to read general settings!\r\nSubledger for vendors not defined.

# UnableToReadGeneralSettingsVendorsAccountNotDefined
source: Vendor's account in System preferences is not defined
nb: Kan ikke lese generelle instillinger!\r\nHovedbokskonto leverandørgjeld i systemoppsettet er ikke definert.
uk: Unable to read general settings!\r\nVendors account not defined.

# UnableToReadgeneralSettingsWFPrefixNotDefined
source: General workflow item name prefix in System preferences is not defined
nb: Kan ikke lese generelle innstillinger!\r\nWorkflow-prefiks er ikke definert i systemoppsettet
uk: Unable to read general settings!\r\nGeneral workflow item name prefix not defined

# UnableToRemoveItemCantRemoveBuiltInProjectType
source: Built-in project type cannot be removed.
nb: Kan ikke fjerne element!\r\nDu kan ikke fjerne innebygd prosjekttype.
uk: Unable to remove item!\r\nYou can not remove built-in project type.

# UnableToRemoveItemYouCannotRemoveBuiltInProjectState
source: Built-in project state cannot be removed.
nb: Kan ikke fjerne element!\r\nDu kan ikke fjerne innebygd prosjektfase.
uk: Unable to remove item!\r\nYou can not remove built-in project state.

# UnableToRemoveItemYouCantRemoveBuildtInProjectSubtype
source: Built-in project subtype cannot be removed.
nb: Kan ikke slette element!\r\nDu kan ikke fjerne innebygd prosjekt subtype.
uk: Unable to remove item!\r\nYou can not remove built-in project subtype.

# UnableToRollbackTheDocumentDependent
source: The document '{0}' cannot be rollbacked.\r\nThere is (are) dependent document(s): {1}
nb: Det er ikke mulig å tilbakeføre dokumentet '{0}'.\r\nDet finnes tilhørende dokumenter: {1}

# UnableToSaveDuplicateFileToDB
source: Duplicate file cannot be saved in the database.\r\nThe file '{0}' has already been registered in the database
nb: Kan ikke lagre duplikatfil i databasen!\r\nFilen {0} finnes allerede
uk: Unable to save duplicate file to the database!\r\nFile {0} already exists in the database

# UnitDoesntSpecifiedForArticle
source: Unit "{0}" is not specified for the article "{1}"
nb: Enhet"{0}"er ikke spesifisert for artikkel "{1}"
uk: Unit "{0}" doesn't specified for article "{1}"

source: User email account has to be owned by user.
nb: Bruker e-mail må tilhøre bruker.

# VatPeriodIsAlreadyClosed
source: The vat period is already closed: {0}
nb: Momsperioden er allerede lukket: {0}
uk: The vat period is closed already: {0}

source: Vendor must be specified!
nb: Leverandør må være spesifisert!

source: Vendor should be specified!
nb: Leverandør må være spesifisert!

# WorkOrderIsNotInDraftStatus
source: Changes can't be applied because the work order is not in Draft status.
nb: Arbeidsordren er ikke i Utkast-status

source: Work order is not specified
nb: Arbeidsordre er ikke spesifisert

# WrongTotalCreditSum
source: Total credit sum is wrong. {0} is correct.
nb: Feil total kreditsum, skal være {0}
uk: Wrong total credit sum, should be {0}

# WrongTotalCreditSumShouldBe
source: Total credit sum ({0}) is wrong. {1} is correct.
nb: Feil total kreditsum ({0}), bør være {1}
uk: Wrong total credit sum ({0}), should be {1}

# WrongTotalDebitSum
source: Total debit sum is wrong. {0} is correct.
nb: Feil total debetsum, skal være {0}
uk: Wrong total debit sum, should be {0}

# WrongTotalDebitSumShouldBe
source: Total debit sum ({0}) is wrong. {1} is correct.
nb: Feil total debet sum ({0}), bør være {1}
uk: Wrong total debit sum ({0}), should be {1}

# WrongTotalQuantityOfLotsShouldBe
source: Total quantity in lots for pos {1} is wrong. {0} is correct.
nb: Feil total mengde av lot (lotter), skal være {0}
uk: Wrong total quantity of lots, should be {0}

# YouCanNotChangeDocumentDocumentHasJournalLinesAndState
source: Transaction document cannot be changed. It has journal lines and its status is {0}\r\n Data may be inconsistent
nb: Du kan ikke endre dokumentet. Dokumentet har journallinjer og status: {0}\r\nDataene kan være ødelagte.
uk: You can not change the document. The document has journal lines and state: {0}\r\nPossible data is corrupted.

# YouCannotChangeDocumentState
source: Transaction document cannot be changed. Its status is {0}
nb: Transaksjonsdokument kan ikke endres. Dens status er {0}
uk: You can not change the document. State: {0}

# YouCannotChangeReadyForWorkProjectLine
source: Project line in "In work"-status cannot be changed.
nb: Du kan ikke endre klargjort for arbeid på prosjektlinja!
uk: You can not change ready for work project line!

# YouCantAddNewArticleHere
source: A new article cannot be added here.
nb: Du kan ikke legge til ny artikkel her!
uk: You can't add new Article here!

# YouCantAddNewInworkMaterialInThisWay
source: New inwork material cannot be added in this way
nb: Du kan ikke legge til 'I arbeid' materiale på denne måten!
uk: You can't add new inwork material in this way!

# YouCantAddNewInWorkOperationInThisWay
source: New in work operation cannot be added in this way
nb: Du kan ikke legge til arbeidsoperasjon på denne måten!
uk: You can't add new in work operation in this way!

# YouCantAddNewLotInThisWay
source: New lot cannot be added in this way
nb: Du kan ikke legge til ny lot på denne måten!
uk: You can't add new lot in this way!

# YouCantAddNewVendorArticleHere
source: New vendor article cannot be added in this way
nb: Du kan ikke legge til ny leverandørartikkel her!
uk: You can't add new Vendor article here!

# YouCantUseAnyDocumentLinesWithoutToolArticle
source: You can't use any document lines without 'Tool' type article.
nb: Du kan ikke bruke dokumentlinjer uten 'Maskinverktøy' artikkel
uk: You cann't use any document lines without 'Tool' type article.

# YouHaveBeenWorkingWithStaleDataBecauseAnotherUserModified
source: You have been working with old data because another user modified it!\r\nUpdate your data and try again.
nb: Du har arbeidet med 'gamle' data siden en annen bruker arbeider med de samme! Oppdater dataene og prøv igjen.
uk: Оновіть і спробуйте ще раз!

# YouMustSpecifyAccrualPeriod
source: Accrual period should be specified
nb: Du må spesifisere periodiseringsperioder!
uk: You must specify accrual periods!

source: Name should be entered
nb: Du bør legge inn navn!
uk: Ім'я має бути задано

# UnableToDeleteRemittanceDependentDocuments
source: Remittance settings cannot be deleted.\r\nThere is (are) dependent document(s): {0}
nb: Kan ikke slette remittering. Avhengige dokumenter: {0}

# DocumentDetailsAreNotSpecified
source: Document without lines cannot be posted
nb: Dokumentdetaljer er ikke angitt

# UnableToDeleteBankAccountNumberDependentDocuments
source: Bank account number '{0}' cannot be deleted. Dependent documents: '{1}'
nb: Kan ikke slette bankontonr. '{0}'. Avhengige dokumenter: {1}

# UnableToMakeCorrectionWithoutAnArticle
source: Corrections cannot be made without an article (Line {0})
nb: Ikke mulig å korrigere uten en artikkel (Linje {0})

# DocumentIsCreated
source: A document is created
nb: Dokument er opprettet

# PurchaseProjectIsCreated
source: A purchase project is created
nb: Innkjøpsprosjekt er opprettet

# WorkOrderIsCreated
source: Work order has been created
nb: Arbeidsordre er opprettet

# PeriodIsAlreadyClosed
source: The period has already been closed: {0}
nb: Perioden er allerede lukket: {0}

# MandatoryFileForPost
source: A workflow file is required for posting
nb: En workflow fil er nødvendig for posting

# TheProjectIsAlreadyAssigned
source: The project has already been assigned.
nb: Prosjektet er allerede tildelt

# UnableToChangeArticleTypeAsHasAssembly
source: Article type cannot be changed because the article has an assembly.
nb: Artikkel type kan ikke endres fordi artikkelen har en kalkyle.

# UnableToChangeArticleTypeAsIsUsedInAssembly
source: Article type cannot be changed because the article is used in an assembly.
nb: Artikkel type kan ikke endres fordi artikkelen er brukt i en kalkyle.

# UnableToDeleteArticleIsUsedInAssembly
source: Article cannot be deleted because it is used in an assembly.
nb: Artikkelen kan ikke slettes fordi den er brukt i en kalkyle.

# DepartmentNumbersExceedAllowedLength
source: Department number exceeds the allowed length: {0}
nb: Avdelingsnummer overskredet tillatt lengde: {0}

# NoEntriesForExport
source: There are no data for export
nb: Det er ingen data for eksport

# NotUniqueDepartmentNumbers
source: Non-unique department numbers: {0}
nb: Ikke unike avdelingsnummer: {0}

# NotUniqueResourceNumbers
source: Non-unique resource numbers: {0}
nb: Ikke unikt ressursnummer: {0}

# NotUniqueSalaryCodes
source: Non-unique salary codes: {0}
nb: Ikke unike lønnskoder: {0}

# NumDepartmentsWithoutNumber
source: {0} department(s) should have an assigned number.
nb: {0} avdeling(er) bør ha et tildelt nummer.

# NumResourcesWithoutNumber
source: {0} resource(s) should have an assigned number.
nb: {0} ressurs(er) bør ha et tildelt nummer.

# NumSalaryCodesWithoutNumber
source: {0} salary code(s) should have an assigned number.
nb: {0} lønnskode(r) bør ha et tildelt nummer.

# ResourceNumbersExceedAllowedLength
source: Resource number exceeds the allowed length: {0}
nb: Ressursnumrene overskredet tillatt lengde: {0}

# SalaryCodesExceedAllowedLength
source: Salary code exceeds the allowed length: {0}
nb: Lønnskoder overskredet tillatt lengde: {0}

# VendorAccountDoesNotMatchVendor
source: The vendor account doesn't match the vendor.
nb: Leverandørkontoen samsvarer ikke med leverandøren.

# CustomerAccountDoesNotMatchCustomer
source: The customer account doesn't match the customer
nb: Kundekontoen samsvarer ikke med kunden

# CantModifyTimeRecordPeriodIsLocked
source: Time registration or time administration is closed for this date.
nb: Timeregistrering eller tidsadministrasjon er låst for denne datoen.

# CantDeleteApprovedTimeRecord
source: Deleting an approved time record is not allowed
nb: Sletting av godkjente timeregistreringer er ikke tillatt

# CantModifyApprovedTimeRecord
source: Editing an approved time record is not allowed
nb: Redigering av godkjente timeregistreringer er ikke tillatt

# CantSaveOverlappedTimeRecord
source: Saving an overlapping time record is not allowed
nb: Lagring av en overlappende timeregistrering er ikke tillatt

# WorkflowSubtypeRequired
source: Workflow subtype(s) is(are) required.
nb: Workflow subtype(r) er påkrevd.
