Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Strings.*.resx
Languages: nb, uk

# DoYouWantToChangeCostOfArticle
source: Do you want to change articles cost?
nb: Vil du endre artikkelkostnad?

# ApplyCostsToArticles_Error_Duplicates
source: Ambiguous cost for the article '{0}'. Select only one of the project lines
nb: Tvetydig kostnad for artikkelen '{0}'. Velg kun én av prosjektlinjene

# ConfirmProjectStateCanNotBeChanged
source: The status of {0} project(s) can't be changed because not all checklist tasks have been completed. Would you like to fix this?
nb: Fasen for {0} prosjekt(er) kan ikke endres fordi ikke alle sjekklisteoppgaver er fullført. Vil du fikse dette?

# CanNotChangeStateForProjects
source: The state '{0}' can not be set for {1} project(s)
nb: Fasen '{0}' kan ikke settes for {1} prosjekt(er)

# ConfirmMultipleProjectsOpen
source: Do you want to open {0} project(s)?
nb: Vil du åpne {0} prosjekt(er)

# DifferentTypesProjectsSelected
source: All selected projects must have the same project type
nb: Alle valgte prosjekter må ha samme prosjekttype

# SelectedProjectsCount
source: {0} projects selected
nb: {0} prosjekter er valgt

# SomeProjectsAreClosed
source: {0} project(s) are closed
nb: {0} prosjekt(er) er lukket

# ConfirmReplacingArticleInAssemblyLinesSingle
source: Do you want to replace the article in the assembly line {0}?
nb: Vil du erstatte artikkelen i kalkylelinjen {0}?

# ConfirmReplacingArticleInAssemblyLinesSelected
source: Do you want to replace the article in {0} assembly lines?
nb: Vil du erstatte artikkelen i {0} kalkylelinjer?

# ConfirmChangingTypeForArticlesSelected
source: Do you want to change type for {0} articles?
nb: Vil du endre type for {0} artikler?

# ConfirmChangingTypeForArticlesSingle
source: Do you want to change type for the article {0}?
nb: Vil du endre type for artikkelen {0}?

# CantSaveBatchWithoutProductLots
source: Can't save the batch without product lots
nb: Kan ikke lagre sporingslisten uten produktlot

source: The product has no articles in assembly
nb: Produktet har ingen artikler i kalkyle

# WarningNoteSavedForProjectLineAssembly
source: NB! The note will be also updated in project line assembly
nb: NB! Notatet vil også bli oppdatert i prosjektlinjekalkyle

# DoYouWantToRemoveFixedPrice
source: Do you want to remove fixed price in selected project lines?
nb: Vil du fjerne overstyrt pris fra valgte linjer?

# DoYouWantToSetFixedPrice
source: Do you want to set fixed price for selected project lines?
nb: Vil du sette overstyrt pris på valgte linjer?

source: Do you want to recalculate all articles?
nb: Vil du rekalkulére alle artikler?

# LengthInMillimetersNotSpecifiedforUnit
source: The length in mm is not specified for the unit
nb: Lengden i mm for enheten er ikke spesifisert

# ConfirmCutting
source: Do you confirm the cut?
nb: Bekrefter du kuttet?

# NewPurchaseProjectName_ForCutting
source: Purchase for cutting
nb: Bestilling til kappeliste

# ConfirmMultipleDocumentsRollback
source: Do you want to rollback {0} documents?
nb: Vil du tilbakeføre {0} dokumenter?

# ConfirmOneDocumentRollback
source: Do you want to rollback the document {0}?
nb: Vil du tilbakeføre dokumentet {0}?

# UnableToDeleteDocumentDeniedByType
source: Document type {0} does not allow documents removing
nb: Dokumenttype {0} tillater ikke fjerning av dokumenter

# ConfirmUpdateNewRates
source: Are you sure you want to update all registered currency exchange rates?
nb: Er du sikker på at du vil oppdatere alle registrerte valutakurser?

# FooterCountFormatOf
source: Count: {0} of
nb: Antall: {0} av

# ConfirmReplaceArticleAssemblySingle
source: Do you want to replace assembly for the article {0}?
nb: Vil du erstatte kalkyle til artikkelen {0}?

# ConfirmReplaceArticleAssemblySelected
source: Do you want to replace assembly for {0} selected articles?
nb: Vil du erstatte kalkyler til {0} valgte artikler?

source: items
nb: elementer

source: Import process failed
nb: Importprosessen mislyktes

# ImportProcessSuccessfullyFinished
source: Import process completed
nb: Importprosessen fullført

# ImportedNumRecords
source: {0} records imported
nb: {0} poster importert

source: Add posting
nb: Legg til postering

source: Matched
nb: Matchet

source: Not matched
nb: Ikke matchet

# NumberOfRecordsSelected
source: {0} records selected
nb: {0} poster valgt

# NumberOneRecordSelected
source: 1 record selected
nb: 1 post valgt

# NumberOfRecords
source: {0} records
nb: {0} poster

# MatchedNumRecords
source: {0} records matched
nb: {0} poster matchet

# BalanceDeviationHere
source: Balance deviation:
nb: Saldoavvik:

# DeleteAllBankStatementsConfirmationText
source: All account statements will be deleted for this account.
nb: Alle kontoutskrifter vil bli slettet for denne kontoen.

# DeleteAllBankStatementsConfirmationTitle
source: Confirm deletion of all account statements
nb: Bekreft sletting av alle kontoutskrifter

source: Select suggestion
nb: Velg forslag

# ConfirmLotReservation
source: Do you want to reserve lots for this project?
nb: Ønsker du å reservere lot/partier til dette prosjektet?

source: Batch
uk: Пакет

source: Lot
uk: Лот

# NotAListBox
source: Not a listbox! Use other validation rule!
uk: Не список! Використовуйте інше правило валідації!
