Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Strings.*.resx
Languages: nb, uk

source: Account
nb: Konto
uk: Обл. запис

source: Added to work list
nb: Lagt til arbeidsliste
uk: Добавлений до списку робіт

source: Agree
nb: Samtykke

source: All
nb: Alle
uk: Все

source: *All Articles
nb: *Alle artikler
uk: *Всі артикули

source: All subtypes
nb: Alle subtyper
uk: Всі підтипи

source: All workflow items
nb: All workflow

source: *All workflow item subtypes
nb: *All workflow subtyper

# AppIsNotRunning
source: Zigma 360° application is not running
nb: Zigma360 kjører ikke
uk: Додаток Зігма 360° не запущений

source: Article
nb: Artikkel
uk: Артикул

source: *Articles without group
nb: *Artikler uten gruppe
uk: *Артикули без групи

source: Assembly tree line
nb: Kalkylelinje
uk: Рядок дерева збірки

# BackupProcessStartedWait
source: The backup process has been started ...
nb: Backup prosessen har startet ...

# BackupProcessSuccessfullyFinished
source: The backup process has been successfully finished
nb: Backup prosessen er fullført

source: bank payment spend money
nb: Utbetaling bank
uk: Проведені гроші в банківській оплаті

# Blank
source: Without content
nb: Uten innhold
uk: Пусто

# BusinessProcessShapes
source: Business Process
nb: Forretningsprosess
uk: Бізнес-процес

# CancelingWait
source: Canceling ...
nb: Avbryter ...
uk: Скасування ...

# CantChangeProjectCurrencyIfFinishedLinesExist
source: Can't change the currency of the project if some lines are in Finished status
nb: Kan ikke lagre valuta hvis noen linjer er i Ferdig.
uk: Не можна змінити валюту проекта, якщо кілька його рядків у завершеному стані.

# CantCloseProjectWorkOrderInDraft
source: It is not possible to close the project if some work orders are in draft status
nb: Det er ikke mulig å lukke prosjektet hvis noen arbeidsordrer har Utkast-status
uk: Неможливо закрити проект якщо деякі виробничі наряди в режимі чернетки

# CantCreateArticle
source: Failed to create article
nb: Kunne ikke opprette artikkel

# CantDeleteFromServer
source: Can't delete '{0}' from server
nb: Kan ikke slette '{0}' fra server
uk: Неможливо видалити '{0}' з сервера

source: Can't delete logged resource
nb: Kan ikke slette logget ressurs
uk: Не можна видалити залогінений ресурс

# CantRemoveArticleThatUsesInAssemblies
source: Can't remove article that is used in assemblies!
nb: Kan ikke fjerne artikkel som er brukt i kalkyle!
uk: Не можна видалити артикул, якій використовується в збірках!

# CantRemoveVendorArticleThatUsesInAssemblies1
source: Can't remove vendor article that is used in assemblies!
nb: Kan ikke fjerne leverandørartikkel som er brukt i kalkyler!
uk: Не можна видалити артикул постачальника, який використовуэться в збірках!

# CantRunScript
source: Can't run selected script!
nb: Kan ikke kjøre valgt skript
uk: Неможливо виконати обраний скрипт!

# CantSaveItem
source: Can't save object!
nb: Kan ikke lagre objekt!
uk: Неможливо зберегти об'єкт!

source: Can't save project assembly
nb: Kan ikke lagre prosjektkalkyle
uk: Неможливо зберегти збірку проекта

source: Can't save work order assembly
nb: Kan ikke lagre arbeidsordrekalkyle
uk: Неможливо зберегти збірку виробничого наряду

source: Can't start operation!
nb: Kan ikke starte operasjon!
uk: Неможливо розпочати операцію!!

source: Can't use disabled article
nb: Kan ikke bruke deaktivert artikkel
uk: Неможливо використовувати заблоковані артикули

# CircularReference
source: The object was not added. Perhaps the problem is in circular reference.
nb: Objektet ble ikke lagt til. Kanskje problemet er sirkulær referanse?
uk: Об'єкт не було додано. Причиною може бути зациклення посилань.

source: Clear All Sorting
nb: Fjern all sortering

source: Clear Sorting
nb: Fjern sortering

# ClosingWait
source: Closing ...
nb: Lukker ...
uk: Завершення работи ...

source: Confirmation
nb: Bekreftelse
uk: Підтвердження

source: Confirmation error
nb: Bekreftelsesfeil

# ConfirmChangeSelectedItem
source: Are you sure you want to apply changes to the item: '{0}'? {1}
nb: Vil du endre objektet '{0}'? {1}

# ConfirmChangeSelectedItems
source: Are you sure you want to apply changes to {0} selected items?
nb: Vil du endre {0} valgte objekter?

# ConfirmChangesSave
source: Do you want to save changes?
nb: Vil du lagre endringer?
uk: Ви хочете зберегти зміни?

# ConfirmCloseAutocalc
source: Are you sure you want to exit Zigma 360°?
nb: Vil du avslutte Zigma360?
uk: Ви впевнені, що хочете вийти з AutoCalc?

# ConfirmDeleteFromGroup
source: Are you sure you want to delete selected item(s) from group?
nb: Vil du slette valgt element fra gruppe?
uk: Ви впевнені, що хочете видалити обрані об'єкти з групи?

# ConfirmDeleteSelectedItem
source: Are you sure you want to delete the item: '{0}'? {1}
nb: Er du sikker på at du vil slette elementet: '{0}'? {1}
uk: Ви впевнені, що ви хочете видалити 1 вибраний елемент, '{0}'? {1}

# ConfirmDeleteSelectedItems
source: Are you sure you want to delete the {0} selected items?
nb: Vil du slette {0} valgte elementer?
uk: Ви впевнені, що хочете видалити {0} обраних об'єктів?

# ConfirmExcludeFromGroup
source: Are you sure you want to exclude selected item(s) from group?
nb: Er du sikker på at du vil ekskludere valgt objekt(er) fra gruppe?
uk: Ви дійсно хочете виключити з групи вибрані елемент(и)?

# ConfirmGenerateOrgUnitNumber
source: Are you sure you want to generate a new number?
nb: Vil du generere et nytt nummer?
uk: Ви впевнені, що хочете згенерувати новий номер?

# ConfirmImport
source: You import data not in correct order. Do you really want to do it?
nb: Importdataene dine er ikke i riktig rekkefølge. Vil du importere uansett?
uk: Ваші дані для імпорту в некоректному порядку. Ви дійсно хочете зробити це?

# ConfirmOverwriteLocalCopyWorkflowFile
source: Previously opened file has not been uploaded to the server. Do you really want to overwrite it?
nb: Tidligere åpnet fil ble ikke lastet opp til server. Vil du overskrive den?
uk: Раніше відкритий файл не відправлений на сервер. Ви дійсно бажаєте перезаписати його?

# ConfirmOverwriteWorkflowFileWithSameSubtype
source: There is already a file with the same subtype in a workflow. Do you want to overwrite it?
nb: Det finnes allerede en fil med samme subtype i workflow. Vil du overskrive den?

# ConfirmProjectCantBeClosed
source: The project isn't approved. Do you still want to close the project?
nb: Prosjektet er ikke godkjent. Vil du likevel lukke det?
uk: Проект не затверджено. Ви все ще хочете закрити проект?

# ConfirmProjectChangeEmail
source: Do you want to change the project email from the contact person?
nb: Vil du forandre e-postadressen på prosjektet til e-postadressen til kontaktpersonen?

# ConfirmProjectClose
source: Do you want to close the project {0} ?
nb: Vil du lukke prosjekt {0} ?
uk: Ви дійсно хочете закрити проект {0} ?

# ConfirmProjectDiscard
source: Not all project lines are finished. Do you still want to close the project?
nb: Ikke alle prosjektlinjer er ferdige. Vil du likevel lukke prosjektet?
uk: Не всі рядки проекта завершені. Ви все одно хочете закрити проект?

# ConfirmProjectOpen
source: Do you want to open the project {0} ?
nb: Vil du åpne prosjekt {0} ?

# ConfirmResetCustomization
source: Do you want to remove all customizations?
nb: Vil du fjerne alle tilpasninger?

# ConfirmRunningTask
source: Time tracking is in progress. Do you want to exit the program?
nb: Tidssporing pågår. Vil du avslutte programmet?
uk: У вас є запущене завдання! Ви все одно хочете вийти?

# ConfirmSetAsDefault
source: Are you sure you want to set item '{0}' as default?
nb: Vil du sette '{0}' som default?
uk: Ви впевнені, що хочете зробити об'єкт '{0}' як об'єкт за умовчанням?

# ConfirmSetAsGeneral
source: Are you sure you want to set item '{0}' as general?
nb: Er du sikker på at du vil sette '{0}' som standard?
uk: Ви впевнені, що хочете зробити об'єкт '{0}' загальним?

# ConfirmSkipGeneration
source: Do you want to skip project generation? All earlier projects will be also skipped.
nb: Vil du hoppe over opprettelse av prosjekt?
uk: Ви дійсно бажаєто пропустити створення проекта? Всі попереддні проекти також будуть пропущені.

# ConfirmUpdateClient
source: Client version isn't suitable for the server version. Do you want to download and run update?
nb: Klientversjonen er ikke i samsvar med serverversjonen. Vil du laste ned og kjøre oppdatering?
uk: Версія клієнта не сумісна з версією сервера. Бажаєте завантажити і запустити оновлення?

# ConfirmUpdateClientHotFix
source: Do you want to download and run the recent update?
nb: Vil du laste ned og kjøre siste oppdatering?
uk: Бажаєте завантажити та запустити останнє оновлення?

# ConfirmUpdateDeliveryDateForPL
source: Do you want to update delivery date for all project lines?
nb: Vil du også forandre leveringsdato på alle prosjektlinjene?
uk: Оновити кінцеву дату для усіх рядків проекту?

# ConnectErrorMessage
source: There is an error with the server communication: {0} Press "Restart" to restart the application, "Cancel" to remain on the page
nb: Det er en kommunikasjonsfeil med serveren: {0} Trykk "Start på nytt" for å starte programmet på nytt, "Avbryt" for å forbli på siden
uk: Помилка зв'язку з сервером: {0} Натисніть "OK" для підключення до серверу або "Cancel" щоб залишитися на сторінці

# ContactAlreadyExist
source: This contact already exists for this OrgUnit
nb: Denne kontaktpersonen finnes allerede for kontakten
uk: Цей контакт вже існує для цієї орг. одиниці

source: Converting ...
nb: Konverterer ...

# DeleteArticleConfirmationText
source: Now you will delete the Article
nb: Nå vil Artikkelen slettes
uk: Зараз артикул буде видалено

# DeleteArticleConfirmationTitle
source: Article removing confirmation
nb: Bekreft sletting av artikkel

# DeleteDocumentConfirmationText
source: Now you will delete the WHOLE document. (to delete a document line, open document first)
nb: Nå vil du slette HELE dokument. (for å slette en dokumentlinje, åpne fanen dokument først)
uk: Зараз ви видалите увесь документ. (для видалення рядка документа, спочатку відкрийте документ)

# DeleteDocumentConfirmationTitle
source: Document removing confirmation
nb: Bekreft fjerning av dokument

# DeleteProjectConfirmationText
source: Now you will delete the WHOLE project. (to delete a project line, open project lines first)
nb: Nå vil du slette HELE prosjektet. (for å slette en prosjektlinje, åpne fanen prosjektlinjer først)
uk: Зараз ви видалете УВЕСЬ проект. (для видалення рядка проекта, відкрийте спочатку рядки проекта)

# DeleteProjectConfirmationTitle
source: Project removing confirmation
nb: Bekreft sletting av prosjekt

# DeletingWait
source: Deleting ...
nb: Sletter ...
uk: Видалення...

# DirectoryNotFoundError
source: Directory not found ({0})
nb: Katalog ikke funnet ({0})
uk: Папка не знайдена ({0})

source: Discard your changes
nb: Forkast dine endringer
uk: Скасувати ваші зміни

# DocumentDetail
source: Document line
nb: Dokumentlinje
uk: Рядок документа

source: Document for specified period already exists
nb: Dokument for den angitte periode finnes allerede
uk: Документ для вказаного періоду вже існує

# DocumentHeader
source: Document
nb: Dokument
uk: Документ

# DocumentLocked
source: Document is locked by {0}.
nb: Dokumentet er låst av {0}.

# DoYouReallyWantToChangeStateFromFinished
source: Do you want to change status from finished?
nb: Vil du endre status fra ferdig?
uk: Ви дійсно бажаєте змінити стан з завершеного?

# DoYouWantToChangeProperty
source: Do you want to change <PropName>?
nb: Vil du forandre <PropName>?
uk: Ви дійсно бажаєте змінити <PropName>?

# DuplicateVendorInVendorArticles
source: Vendor article from this vendor already exists in the list. Please remove it first
nb: Leverandørartikkel fra denne lev. finnes allerede
uk: Артикул постачальника від цього вендора вже існує в списку. Спочатку видаліть його

# ElectricalSymbolsShapes
source: Electrical Symbols
nb: Elektriske symboler
uk: Електичні символи

source: Error
nb: Feil
uk: Помилка

# ErrorAlreadyExistsDocumentWithSameSubtype
source: Already exists a document with the same subtype!
nb: Det finnes allerede et dokument med samme kategori!
uk: Вже існує документ з таким же підтипом!

# ErrorBreakMustBeInTimePeriod
source: Break must be in time period
nb: Pause må være innen perioden
uk: Переривання має бути всередені періода часу

# ErrorBreakNotSpecified
source: Break period is not specified
nb: Pauseperiode ikke angitt
uk: Не вказано переривання

# ErrorBreaksMustBeInDifferentPeriods
source: Breaks must be in different periods
nb: Pauser må være i ulike perioder
uk: Переривання мають бути в ріних періодах

# ErrorCantConvertToPdf
source: Can't convert to Pdf
nb: Kan ikke konvertere til Pdf
uk: Неможливо конвертувати в Pdf

# ErrorPeriodNotSpecified
source: Time period is not specified
nb: Tidsperiode ikke angitt
uk: Не вказаний період часу

# ErrorRangesIntersect
source: Ranges intersect
nb: Numrene krysser hverandre
uk: Інтервали перетинаються

# ErrorTheFoundLotIsNotProductLot
source: The found lot is not a product lot
nb: Den funnede lot'en er ikke en produkt lot

# ErrorThereAreNotSuitableWorkOrders
source: There are no suitable work orders
nb: Det finnes ingen passende arbeidsordre

# ErrorThereAreNoWorkOrdersInProject
source: There are no work orders in project
nb: Det er ingen arbeidsordre i prosjektet
uk: Немає виробничих нарядів в проекті

# ErrorWrongArticleCode
source: Wrong article code
nb: Feil artikkelkode
uk: Невірний код артикула

# ErrorWrongDocumentNumber
source: Wrong document number
nb: Feil dokumentnummer
uk: Невірний номер документа

# ErrorWrongProjectNumber
source: Wrong project number
nb: Feil prosjektnummer
uk: Невірний номер проекта

# ExcelFileIsEmpty
source: Microsoft Excel file is empty
nb: Microsoft Excel-filen er tom
uk: Файл Microsoft Excel пустий

# ExcelNotInstalled
source: Not found any version of Microsoft Excel
nb: Ikke funnet noen versjon av Microsoft Excel
uk: Не знайдена жодна версія Microsoft Excel

source: Export code
nb: Eksport kode

source: Export exception
nb: Eksporter unntak
uk: Виключенн експорту

source: Exporting
nb: Eksporterer ...
uk: Експортування

# FatalErrorMessage
source: Unexpected error in the application Press "OK" to exit, "Restart" to restart application or "Cancel" to stay on the page
nb: Uventet feil i applikasjonen Uventet feil i applikasjonen Uventet feil i applikasjonen Uventet feil i applikasjonen
uk: Непередбачувана помилка у програмі Натисніть "OK" для виходу з програми, "Restart" для перезапуску програми або "Cancel", щоб залишитися на сторінці

# FileExistsInDb
source: File already exists in the database
nb: Filen finnes allerede i databasen
uk: Файл вже існує в базі

# FileHasNewVersion
source: File you want to open already has a new version
nb: Filen du prøver å åpne har allerede en ny versjon

source: File is missing
nb: Fil mangler

# FileNameValidationError
source: A file name cannot contain any of the following characters: {0}
nb: Et filnavn kan ikke inneholde følgende tegn: {0}

# FlowChartingShapes
source: Flow charting
nb: Flytdiagram
uk: Складання блок-схем

# FooterCountFormat
source: Count: {0}
nb: Antall: {0}
uk: Кількість: {0}

# GeneratePeriodsFailed
source: Failed to generate periods within specified year ({0}).{1}Make sure that periods in this year have not been created previously.
nb: Kan ikke generere perioder i speifisert år ({0}).{1} Pass på at periodene i dette året ikke har blitt opprettet tidligere.
uk: Не вдалося сформувати періоди протягом зазначеного року ({0}).{1}Переконайтеся в тому, що періоди в цьому році не були створені раніше.

# GrabillaNotFound
source: Looks like Grabilla not installed. Do you want to install it now?
nb: Det ser ut som Grabilla (skjermbiildeverktøy) ikke er installert. Vil du installere det nå?
uk: Схоже Грабіла не встановлена. Чи не хочете ви встановити її?

# HostIsInvalidOrUnavailable
source: Host '{0}' is invalid or unavailable
nb: Host '{0}' er ugyldig eller utilgjengelig
uk: Хост '{0}' є недійсним або недоступний

source: Import exception
nb: Import unntak
uk: Виключення імпорту

source: Importing ...
nb: Importerer ...
uk: Імпортування...

source: Information
nb: Informasjon
uk: Довідка

source: Invalid directory path!
nb: Feil sti!
uk: Невірний шлях!

source: Invalid file name
nb: Feil filnavn
uk: Недопустиме ім'я файла

source: Invalid file path!
nb: Feil filsti!
uk: Недопустимий шлях до файла!

source: Invalid folder name!
nb: Feil mappenavn!
uk: Невірне ім'я папки!

# InvalidFromTime
source: Start time value must be less than or equal to end time!
nb: Starttid må være mindre eller lik slutttid!

source: Invalid integer!
nb: Ugyldig tall!
uk: Недопустиме число!

# InvalidInvoicePeriod
source: Invoice period end is less than period start
nb: Fakturaperiodens slutt er før periodens start

# InvalidToTime
source: End time value must be greater than or equal to start time!
nb: Sluttid må være større eller lik starttid!

source: Invalid url
nb: Feil Url

source: Invalid value!
nb: Feil verdi!
uk: Недопустиме значення!

# InvoicingLinesForThisPeriodAlreadyExists
source: Invoicing lines for this period already exist
nb: Fakturalinjer for denne perioden finnes allerede
uk: Рядки рахунку фактури для цього періоду вже існують

source: In work assembly tree line
nb: I arbeid kalkylelinje
uk: Рядок робочого дерева збірки

source: In work operation
nb: I arbeid operasjon
uk: Робоча операція

source: In work operation checklist task
nb: I arbeid operasjon sjekkliste oppgave
uk: Завдання контрольного списку робочої операції

# IsNotAnImage
source: '{0}' is not an image or it's format is not supported
nb: '{0}' er ikke et bilde eller formatet støttes ikke
uk: '{0}' не є зображенням або його формат не підтримується

# LastTimeYouWorkedWithDocumentModified
source: Last time you worked with document {0} you did not upload it to Workflow.
nb: Forrige gang du arbeidet med dokument {0} lagret/lastet du det ikke til Workflow (sjekk om det ligger åpent)
uk: Останній час, коли ви працювали з документом {0} ви не відправили його в робочий процес.

# LicenseError
source: License error: {0}
nb: Lisensfeil: {0}
uk: Помилка ліцензії: {0}

# LicenseExpiresError
source: License expires in {0} day(s). Please contact administrator
nb: Lisensen utløper om {0} dag(er). Vennligst kontakt administrator
uk: Ліцензія прострочиться через {0} днів. Зв'яжіться з адміністратором будь-ласка

# LicenseIsExpiredError
source: License is expired. Please contact administrator
nb: Lisens er utgått. Vennligst kontakt administrator
uk: Ліцензія прострочена. Зв'яжіться з адміністратором будь-ласка

# LoadingWait
source: Loading ...
nb: Henter data ...
uk: Отримуються дані ...

# LocalCopyOfFileHaveModification
source: Local copy of this file have modification. Do you want to open local file instead?
nb: Den lokale kopien av denne filen er modifisert. Vil du åpne den lokale filen i stedet?
uk: Локальна копія цього файлу має зміни. Чи не хочете ви відкрити локальний файл?

# LocalSyncFolderNotFound
source: There is no local folder which would correspond to server folder. Want to specify it?
nb: Det er ingen lokal mappe som passer til servermappen. Vil du spesifisere den?
uk: Відсутня локальна папка, яка б відповідала папці на сервері. Бажаєте її вказати?

# MultiChangeConfirmationText
source: Confirm the number of items you want to modify (ex. {0})
nb: Bekreft antall du vil endre ({0})

# MultiDeleteConfirmationText
source: Confirm the number of items you want to delete (ex. {0})
nb: Bekreft antall du vil slette ({0})
uk: Підтвердіть кількість елементів, які ви хочете видалити (ex. {0})

# MustSelectItem
source: You must select item for this field
nb: Du må velge en verdi for dette feltet
uk: Необхідно вибрати значення для даного поля

# NameAlreadyExistConfirmation
source: A company with the same name is already registered. Do you want to register a duplicate?
nb: Et firma med samme navn er allerede registrert. Vil du duplisere det?
uk: Введене ім'я вже існує для {0}, продовжити з ним?

source: New batch
nb: Ny batch

source: New purchase project
nb: Nytt innkjøpsprosjekt
uk: Новий проект купівлі

source: No
nb: Nei
uk: Ні

source: No matches found
nb: Ingen treff funnet

# NoReportExistsForControl
source: No reports exists for control
nb: Ingen rapport finnes for kontroll
uk: Звіти відсутні для цієї сторинки

source: *Not assigned articles
nb: *Ikke tildelte artikler
uk: *Не назначені артикули

# NotBlank
source: With content
nb: Med innhold
uk: Не пусто

# NotCorrectAnswer
source: The answer isn't correct!
nb: Svaret er feil!

# NotCompletedChecklistTaskPresent
source: Not all check list tasks are completed
nb: Ikke fullført gjeldende oppgaveliste
uk: Існує не завершене завдання контрольного списку завдання

source: Note
nb: Notat
uk: Примітка

# NotSupportedReportRichTextFileFormat
source: Warning! File "{0}" has format that not supported for preview. Use one of: {1}
nb: Advarsel! Filen "{0}" har ikke format som støtter forhåndsvisning {1}

# NoVendorSpecifiedForProject
source: Error: A vendor is not specified for the project
nb: Feil: leverandør for prosjektet er ikke spesifisert
uk: Помилка: Для проекта не вказаний постачальник

# NowYouWillDeleteCompanyIncludingDetails
source: Now you will delete the company name including details. Do you really want to delete?
nb: Nå vil du slette firmaet med detaljer. Vil du fortsette?
uk: Зараз буде видаене і'мя компанії та всі її деталі. Ви впевнені?

source: Operation
nb: Operasjon
uk: Операція

source: Operation checklist task template
nb: Operasjon sjekkliste mal
uk: Шаблон завдання контрольного списку операції

source: Operation template
nb: Operasjonsmal
uk: Шаблон операції

# OrganizationNotDefined
source: Unknown organization
nb: Ukjent kontakt
uk: Невідома організація

source: Org unit
nb: Kontakt
uk: Орг. одиниця

# OutOfRange
source: Value is out of range!
nb: Verdi er utenfor området!
uk: Значення поза межами!

# PasswordAndConfirmationDoesNotMatch
source: The password and confirmation does not match
nb: Passordet og bekreftelse er ulike
uk: Пароль та підтвердження пароля не співпадають

# PasswordChanged
source: Password sucessfully changed
nb: Passordet er endret
uk: Пароль успішно змінено

# PleaseEnterCorrectValue
source: Please enter a correct value
nb: Legg inn korrekt verdi
uk: Будь-ласка, введіть коректне значення

# PleaseEnterGreaterZero
source: Please enter a number greater than zero
nb: Tallet må være større enn null
uk: Будь-ласка, введіть додатнє число

# PleaseEnterOrSelectValue
source: Please enter a value
nb: Skriv inn en verdi
uk: Будь ласка введіть або виберіть значення

source: Please enter unique article code value
nb: Vennligst legg inn et unikt artikkelnr.
uk: Будь-ласка, введіть унікальне значення коду артикула

# PleaseEnterValidEmail
source: Please enter a valid email address(es)
nb: Skriv inn en gyldig e-postadresse
uk: Будь ласка введіть вірну електронну адресу(и)

# PleaseEnterValidSingleEmail
source: Please enter a valid email address
nb: Skriv inn en gyldig e-postadresse
uk: Будь-ласка, введіть коректну адресу email

# PleaseEnterValue
source: Please enter a value
nb: Skriv inn en verdi
uk: Будь ласка введіть значення

# PleaseEnterZeroOrGreaterZero
source: Please enter a number greater than or equal to zero
nb: Skriv inn et nummer større enn eller lik null
uk: Будь-ласка, введіть невід'ємне число

# PleaseRestartZigmaForAppliyngLicenseSettings
source: Please restart Zigma360 for appliyng license settings.
nb: Vennligst restart Zigma360 for å iverksette lisensinnstillingene.
uk: Будь-ласка, перезавантажте Зігму 360 для застосування налаштуваннь ліцензії.

source: Please select action:
nb: Velg handling:
uk: Будь-ласка, виберіть дію:

# PleaseSelectExistingObject
source: This object is removed from database! Please select an existing object.
nb: Dette objektet er fjerna fra databasen!
uk: Цей об'єкт видалений з бази! Виберіть будь ласка існуючий об'єкт.
