Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Strings.*.resx
Languages: nb, uk

# PleaseSelectPurchaseProject
source: Please select a purchase project
nb: Vennligst velg et innkjøpsprosjekt

# PostingDocument
source: Document posting ...
nb: Posterer dokument
uk: Проводка документу

source: Posting error
nb: Posteringsfeil
uk: Помилка проведення

source: Preparing
nb: Klargjør
uk: Підготовка

source: Preparing report ...
nb: Forbereder rapport ...
uk: Підготовка звіту ...

source: Process
nb: Prosess
uk: Процес

# ProcessingWait
source: Processing ...
nb: Prosesserer ...

# ProductHasNoOperationsError
source: Product has no operations
nb: Produktet har ingen operasjoner

source: Project
nb: Prosjekt
uk: Проект

source: Project assembly tree line
nb: Prosjekt kalkylelinje
uk: Рядок дерева збірки проекта

source: Project checklist task
nb: Prosjekt sjekkliste oppgave
uk: Завдання контрольного списку проекта

source: Project check list tasks
nb: Sjekkliste prosjekt
uk: Список завданнь контрольного списку проекта

source: Project checklist task template
nb: Prosjekt sjekkliste oppgavemal
uk: Шаблон завдання контрольного списку проекта

# ProjectConfirmationText
source: Please enter the project's number to confirm the action
nb: Skriv inn prosjektnr for å bekrefte

# ProjectConfirmationTitle
source: Project confirmation
nb: Prosjekt bekreftelse

source: Project line
nb: Prosjektlinje
uk: Рядок проекта

# ProjectNumberPrefixNotSpecified
source: Project number prefix is not specified
nb: Prosjektnr prefiks er ikke spesifisert
uk: Не вказано префікс номера проекта

source: Project operation
nb: Prosjektoperasjon
uk: Операція проекта

# ProjectNotFound
source: Project is not found
nb: Prosjekt er ikke funnet

source: Question
nb: Spørsmål
uk: Запитання

# QuestionRowDelete
source: Do you want to delete a row?
nb: Vil du slette en rad?
uk: Ви дійсно бажаєте видалити рядок?

# RebuildingDocument
source: Document rebuilding ...
nb: Rekonstruerer dokument ...
uk: Перестворення документа...

source: Recipient addresses are not defined
nb: Adresser til mottaker er ikke definert
uk: Не визначені адреси отримувачів

source: Related projects
nb: Relaterte prosjekter
uk: Пов'язані проекти

source: Request for vendor prices
nb: Forespørsel lev.priser
uk: Запит прайсів постачальника

source: Requesting server data ...
nb: Venter på serverdata ...
uk: Запит даних з сервера...

# ResizingImage
source: Resizing an image
nb: Endre størrelse bilde

# ResourceWithSameNumberAlreadyExists
source: Resource with the same number already exists
nb: Ressurs med samme nummer finnes allerede

# RollbackDocumentConfirmationText
source: Now you will rollback the document. (all journal lines will be deleted)
nb: Nå vil du tilbakeføre transaksjonen
uk: Зараз ви відкатите документ. (всі рядки журнала будуть видалені)

# RollbackDocumentConfirmationTitle
source: Document rollback confirmation
nb: Bekreft tilbakeføring dokument

# RollbackRemittanceDocumentConfirmationText
source: <b>Attention!</b> This document has been sent to a bank. Rollback can lead to mistakes in payments.
nb: <b>Obs!</b> Dette dokumentet ble sendt til bank. Tilbakeførsel kan forårsake feil i betaling.

# RollingBackDocument
source: Rolling back ...
nb: Tilbakefører ...
uk: Відкат ...

source: Save your changes
nb: Lagre dine endringer
uk: Зберегти ваші зміни

source: Save your changes as a new file
nb: Lagre endringer som en ny fil
uk: Зберегти ваші зміни як новий файл

source: Saving license ...
nb: Lagrer lisens ...
uk: Збереження ліцензії...

# SavingWait
source: Saving ...
nb: Lagrer ...
uk: Зберігання...

# ScanBarcode
source: Scan using webcamera
nb: Skann med webkamera

source: Search (Ctrl+F)
nb: Søk (Ctrl+F)

# SelectCommonDictionaryValue
source: Select value from common dictionary
nb: Velg verdi fra felles oppslag
uk: Виберіть значення з загального словника

# ServerCommunicationProblemTryAgain
source: Server communication problem.\r\nCheck your network connection and try again.
nb: Serverkommunikasjonsproblem.\r\nSjekk nettverksforbindelsen og prøv igjen

source: Should be zero
nb: Skulle vært null
uk: Має бути нуль

source: Should not be zero
nb: Skulle ikke vært null

# SpecificationListTypeWillBeChanged
source: Specification list type will be changed! Do you want to continue?
nb: Type spesifikasjonsliste will bli endret! Vil du fortsette?
uk: Тип списка спеціяікацій буде змінено! Продовжити?

# SpecifyCustomerAccount
source: Error: The customer account is not specified
nb: Feil: kundekonto er ikke spesifisert
uk: Помилка: обліковий запис клієнта не вказаний

# SpecifyCustomerNumber
source: Error: The customer number is not specified
nb: Feil: kundenummer er ikke spesifisert
uk: Помилка: номер клієнта не вказаний

# SpecifyCustomersAccount
source: Error: The account for customers is not specified in system settings
nb: Feil: konto for kunde er ikke spesifisert i systemoppsettet
uk: Помилка: обліковий запис клієнтів не вказаний в налаштуваннях системи

# SpecifyCustomersSubledger
source: Error: The subledger for customers is not specified in system settings
nb: Feil: kundereskontro er ikke spesifisert i systemoppsettet
uk: Помилка: Книга для клієнтів не вказана в системних настройках

# SpecifyGeneralLedger
source: Error: The general ledger is not specified in system settings
nb: Feil: hovedbok er ikke spesifisert i systemoppsettet
uk: Помилка: головна книга не вибрана в налаштуваннях системи

# SpecifyVendorAccount
source: Error: The vendor account is not specified
nb: Feil: leverandørkonto er ikke spesifisert
uk: Помилка: обліковий запис постачальника не вказаний

# SpecifyVendorNotInvoiceAccount
source: Error: The vendor's not invoice account is not specified
nb: Feil: leverandør, ikke fakturert konto,er ikke spesifisert
uk: Помилка: Не рахунок-фактура для постачальника не вказана

# SpecifyVendorNumber
source: Error: The vendor number is not specified
nb: Feil: leverandørnr er ikke spesifisert
uk: Помилка: номер постачальника не вказаний

# SpecifyVendorsAccount
source: Error: The account for vendors is not specified in system settings
nb: Feil: leverandørnummer er ikke angitt på denne leverandøren
uk: Помилка: обліковий запис постачальників не вказаний в налаштуваннях системи

# SpecifyVendorsSubledger
source: Error: The subledger for vendors is not specified in system settings
nb: Feil: leverandørnummer er ikke angitt på denne leverandøren
uk: Помилка: Книга для постачальників не вказана в системних настройках

source: Spelling error. Type "Agree" again.
nb: Feil med rettskriving. Skriv inn "Samtykke" igjen.

# StartingApp
source: Entering Zigma360 ...
nb: Åpner Zigma360 ...
uk: Входження в Зігма 360° ...

# TargetProjectTypeNotSpecified
source: A target project type for the current project is not specified.
nb: En målprosjekttype for aktivt prosjekt er ikke spesifiesert.
uk: Не вказано цільовий тип проекта для поточного проекта.

source: Template
nb: Mal
uk: Шаблон

# TenantAlreadyExist
source: The tenant already exists
nb: Kunden finnes allerede
uk: База вже існує

# TheArticleDontUseLatestDrawing
source: The article does not use latest drawing. Do you really want to use it?
nb: Denne artikkelen bruker ikke den siste tegningen. Vil du bruke den?
uk: Артикул не використовує найостанніший малюнок. Ви дійсно хочете скористатися ним?

# TheCurrentUserDoesNotHaveAnyEmails
source: The current user does not have any email addresses
nb: Denne brukeren har ikke noen e-post adresse
uk: Поточний користувач не має жодної email адреси

# ThereIsANewRevisionOfThisFileInWorkflow
source: There is a new revision of this file in Workflow, so you are not able to save changes to original document, create a new file instead.
nb: Det er en ny revisjon av denne filen i Workflow, so du kan ikke lagre endringer til originaldokumentet. Opprett en ny fil i stedet.
uk: Існує нова ревізія цього файлу в робочому процесі, тому ви не можете зберегти зміни в оригінальний документ, замість цього, створіть новий файл.

# ThisWillDeleteFilesPermanently
source: This will delete files permanently. Do you want to continue?
nb: Dette vil slette filen permanent. Vil du fortsette?
uk: Це видалить файли назавжди. Ви дійсно хочете продовжити?

# TimeForToday
source: Today's time
nb: Tid i dag
uk: Часу сьогодні:

source: Time must be greater
nb: Tiden må være større enn
uk: Час має бути більшим

source: Total sum must be greater than zero
nb: Totalsum må være større enn null

# TypeAgreeToContinue
source: Type "<b>Agree</b>" to continue
nb: Skriv inn "<b>Samtykke</b>" for å fortsette

# UnableCreateCustomProjectTypeWithDuplicatePrefix
source: Unable to create a custom project type. Custom project type with the same project number prefix already exists.
nb: Ikke mulig å opprette egendef. prosjekttype. Prosjektypen finnes allerede eller det samme prosjektnr prefiks finnes allerede.
uk: Неможливво створити індивідуальний тип проекта вручну. Індивідуальний тип проекта з таким же номером префікса вже існує.

# UndoPdfPageChanges
source: All changes on this page will be reverted. Are you sure you want to continue?
nb: Alle endringer på denne siden vil bli tilbakestilt . Er du sikker på at du vil fortsette?
uk: Будь-які зміни на цій сторінці будуть скинуті. Ви впевнені, що хочете продовжити?

# UpdatingArticlePriceListPrice
source: Updating articles price list prices
nb: Oppdater artikler prisliste

source: Updating license ...
nb: Oppdaterer lisens ...
uk: Оновлення ліцензії...

source: User
nb: Bruker
uk: Користувач

source: User is not logged on
nb: Bruker er ikke pålogget
uk: Користувач не залогінений

source: Users without group
nb: Brukere uten gruppe
uk: Користувачі без групи

# UserWithSameNameAlreadyExists
source: User with the same login already exists
nb: Bruker med samme navn finnes allerede
uk: Користувач з таким же ім'ям вже існує

# VendorArticleAlreadyAssigned
source: Selected vendor article already assigned to "{0}". Do you want to link to "{1}" instead?
nb: Valgt leverandørartikkel er allerede tildelt til "{0}". Vil du linke til "{1}" i stedet?

source: View actual file
nb: Se fil
uk: Перегляд актуального файла

source: View history file
nb: Se tidligere fil
uk: Перегляд файлу історії

source: View original file
nb: Se originalfil
uk: Перегляд оригінального файлу

source: View your file
nb: Se din fil
uk: Перегляд вашого файлу

# Wait
source: Please wait
nb: Vennligst vent
uk: Зачекайте, будь ласка

# WantToMerge
source: There are opened for merge projects for vendor '{0}' exist.{1}You can merge this project with one of existing ones, or create new project. Want to merge?
nb: Det finnes prosjekter fra leverandør '{0}' som kan slås sammen.{1}Du kan slå sammen et prosjekt med et eksisterende, eller opprette et nytt. Vil du slå sammen?
uk: Для постачальника '{0}' існують проекти, що відкриті для об'єднання.{1}Ви можете об'єднати проект з вже існуючим або створити новий. Бажаєте об'єднати?

source: Warning
nb: Varsel
uk: Попередження

# WarningResourcesPriceChanges
source: NB! Changes made here will immediately influence the Articles' assembly
nb: NB! Endringer som gjøres her vil umiddelbart påvirke kalkyle i Artikler

# WokflowItemUsedBySystem
source: Wokflow item used by system and can't be deleted
nb: Wokflow element som brukes av systemet, og kan ikke slettes
uk: Елемент робочого процесу, що використовується системою, не може бути видалений

source: Workflow item number
nb: Workflow element nr
uk: Номер елемента робочого процесу

# WorkflowItemSubtypesWithoutGroup
source: *Subtypes without group
nb: *Subtyper uten gruppe

source: Workflow items without group
nb: Workflow uten gruppe

source: Work order
nb: Arbeidsordre
uk: Виробн. наряд

source: Work order assembly tree line
nb: Arbeidsordre kalkylelinje
uk: Рядок дерева збірки виробничого наряду

source: Work order checklist task
nb: Arbeidsordre sjekkliste oppgave
uk: Завдання контрольного списку виробничого наряду

source: Work order checklist task template
nb: Arbeidsordre sjekkliste oppgavemal
uk: Шаблон завдання контрольного списку виробничого наряду

source: Work order operation
nb: Arbeidsordre operasjon
uk: Операція виробничого наряду

source: Wrong barcode type
nb: Feil strekkodetype

# WrongFileNameFormat
source: Wrong format
nb: Feil format

source: Wrong old password
nb: Gammelt passord er feil
uk: Помилково введено існуючий пароль

source: Wrong payment date
nb: Feil betalingsdato

# WrongReportData
source: Report contains no or wrong data
nb: Rapporten inneholder ingen eller feil data
uk: Звіт містить помилкові дані

# WrongSerialNumberDefinitionFormat
source: Wrong format
nb: Feil format
uk: Невірний формат

source: Wrong user or password
nb: Feil bruker eller passord
uk: Помилковий користувач або пароль

source: Yes
nb: Ja
uk: Так

# ChangedByUserOn
source: Changed by {0} on {1}
nb: Endret av {0} den {1}

# DeleteDocumentConfirmationTextShort
source: Now you will delete the WHOLE document.
nb: Nå vil du slette HELE dokument.

# WarningNonSalaryTime
source: NB! Hours recorded here are not registered as salary hours
nb: NB! Timene du registrerer her vil ikke bli registert som lønnstimer

# OperationsAreConnectedToMaterialLine
source: NB! These operations are connected to material line
nb: NB! Operasjonene er koblet til materiallinje

# SuffixAsChild
source: as child
nb: som datterelement

# SuffixAsRoot
source: as root
nb: som grunnelement

# InfoForgottenTimeRecordWasStopped
source: Time tracking was not stopped last time you exited the program.\nCheck the last time record.
nb: Tidsstoring ble ikke stoppet når du avsluttet programmet sist.\r\nSjekk den siste timeregistreringen.

# FileNotFoundOnTheServerDeleteBrokenLink
source: The '{0}' file is not found on the server. Delete broken link?
nb: Filen '{0}' finnes ikke på server. Slett brutte lenke?

# FileExistsUseItQuestion
source: The '{0}' file exists. Do you want to use it?
nb: Filen '{0}' eksisterer. Vil du bruke den?

# FileNotFoundOnTheServer
source: The '{0}' file is not found on the server.
nb: Filen '{0}' finnes ikke på server.

# UploadingWait
source: Uploading ...
nb: Opplasting ...

source: File upload completed
nb: Filopplasting er fullført

# TryAgainQuestion
source: Do you want to try again?
nb: Vil du prøve igjen?

# UploadInterruptedWithError
source: Upload to the '{0}' server is interrupted. Error:
nb: Opplasting til '{0}' serveren er avbrutt. Feil:

# TimeRegistrationLockDatesInfo
source: Closing date for Time registration {0}, Time administration {1}
nb: Sperredato for Timeregistrering {0}, Tidsadministrasjon {1}

# TheLotCantBeUsedWithoutArticle
source: The lot can't be used as it has no article assigned
nb: Parti/ lot kan ikke brukes fordi ingen artikkel er tildelt

# VendorNotSpecified
source: Vendor is not specified
nb: Leverandør er ikke spesifisert

# CantCloseProjectNotAllMaterialsPicked
source: Can’t close the project as not all materials were picked
nb: Kan ikke lukke prosjektet fordi ikke alle materialer ble plukket

source: Selected file cannot be imported here
nb: Valgt fil kan ikke importeres her

# WatermarkNotAppliedException
source: The watermark was not applied
nb: Vannmerket ble ikke tilordnet
uk: Водяний знак не застосовувався

source: Invoice lines are missing
nb: Det mangles faktura linjer

# ErrorTheClientIsNotRegistered
source: The client is not registered!
nb: Klienten er ikke registrert!
uk: Клієнт не зареєстрований!

# UnableChangeProductTypeColon
source: Unable to change product type:
nb: Ikke mulig å endre produkttype:

# ErrorNoEmailProgramsFound
source: No email programs found
nb: Ingen e-postprogrammer funnet

# PleaseEnterValidAccountRange
source: Please enter a valid account range(s) For example: 3000-3200;3300,3400,3500-3600
nb: Skriv inn en gyldig kontoliste For eksempel: 3000-3200;3300,3400,3500-3600

# Brief
source: quick
nb: hurtig

# ConfirmStopRemindingSelectedInvoices
source: Do you want to stop sending reminder for {0} selected invoices?
nb: Vennligst bekreft at du vil stoppe sending av purring på {0} valgte fakturaer?

# ConfirmStopRemindingSingleInvoice
source: Do you want to stop sending reminder for the invoice '{0}'? {1}
nb: Vennligst bekreft at du vil stoppe sending av purring på faktura '{0}'? {1}

# MultiItemsConfirmationText
source: Confirm the number of items (ex. {0})
nb: Bekreft antall ({0})

# ConfirmSendToDebtCollectorsSelectedInvoices
source: Do you want to mark {0} selected invoices as “Sent to debt collectors”?
nb: Vennligst bekreft at du vil merke {0} valgte fakturaer som "Sent til inkasso"?

# ConfirmSendToDebtCollectorsSingleInvoice
source: Do you want to mark the invoice '{0}' as “Sent to debt collectors”? {1}
nb: Vennligst bekreft at du vil merke faktura '{0}' som "Sent til inkasso"? {1}

# ConfirmRemoveSendToDebtCollectorsSelectedInvoices
source: Do you want to remove mark “Sent to debt collectors” from {0} selected invoices?
nb: Vennligst bekreft at du vil fjerne merket "Sendt til inkasso" fra {0} valgte fakturaer?

# ConfirmRemoveSendToDebtCollectorsSingleInvoice
source: Do you want to remove mark “Sent to debt collectors” from the invoice '{0}'? {1}
nb: Vennligst bekreft at du vil fjerne merket "Sendt til inkasso" fra fakturaen '{0}'? {1}

# ConfirmResumeRemindingSelectedInvoices
source: Do you want to resume sending reminder for {0} selected invoices?
nb: Vennligst bekreft at du vil fortsette sending av purring på {0} valgte fakturaer?

# ConfirmResumeRemindingSingleInvoice
source: Do you want to resume sending reminder for the invoice '{0}'? {1}
nb: Vennligst bekreft at du vil fortsette sending av purring på faktura '{0}'? {1}

# CantSaveAssembly
source: Can't save article assembly
nb: Kan ikke lagre artikkelskalkyle

# NewPurchaseProjectName_ForVendor
source: Purchase from {0}
nb: Innkjøp fra {0}

# NewPurchaseProjectName_ToStock
source: Purchase to stock
nb: Innkjøp til lager

# EditorSearchOrganizationByNameOrNumberHint
source: Enter the company name or organization number
nb: Skriv inn navn eller organisasjonsnr.

# EditorSearchOrganizationByNameHint
source: Enter the company name
nb: Skriv inn navn

# OrgNumberAlreadyExistsConfirmation
source: A company with the same organization number is already registered ({0}). Do you want to register a duplicate?
nb: Et firma med samme org.nr er allerede registrert ({0}). Vil du duplisere det?

# DoYouReallyWantToChangeStateToFinished
source: Do you want to change status to finished?
nb: Vil du endre status til ferdig?

# TimeForTodayStartedAt
source: Start time
nb: Starttid

# ExportProcessSuccessfullyFinished
source: Export process completed
nb: Eksportprosessen fullført

source: No errors
nb: Ingen feil

source: Updating assemblies
nb: Oppdaterer kalkyler

source: Updating prices from vendor articles
nb: Oppdaterer priser fra leverandørartikler

# NumberOfSelectedInvoicesForExport
source: {0} invoices are selected for export
nb: {0} fakturaer er valgt for eksport

source: Can't rollback exported invoice
nb: Kan ikke tilbakeføre eksportert faktura

# CertificateIsExpired
source: The certificate is expired
nb: Sertifikatet er utløpt

# ErrorHasOccurred
source: An error has occurred:
nb: Det har oppstått en feil:

source: Loading from
nb: Laster inn fra

source: Loading from sources
nb: Lasting fra kilder

source: Loading invoices ...
nb: Laster inn fakturaer ...

# TotalFilesLoaded
source: Total {0} files loaded.
nb: Totalt {0} filer lastet inn.

# ChangeLocationWizardText
source: For {0} selected lot(s) on {1}
nb: For {0} valgte lot/parti(er) på {1}

source: Please select value
nb: Vennligst velg en verdi

source: Inventory changes
nb: Lagerendring

source: Inverse
nb: Invers

source: Movement
nb: Bevegelse

# OutgoingBalanceShort
source: OB
nb: UB

source: WIP
nb: VIA

source: WIP earned, not invoiced
nb: VIA opptjent, ikke fakturert

source: WIP invoiced, not earned
nb: VIA fakturert, ikke opptjent

# ConfirmAssigningAccountToVendor
source: Should the account '{0}' be assigned to the vendor '{1}'?
nb: Skal kontoen '{0}' tilordnes leverandøren '{1}'?

# ApprovingWait
source: Approving ...
nb: Godkjenner ...

# NoWFOwners
source: No owners
nb: Ingen eiere

# ProjectIsClosed
source: The project is closed
nb: Prosjektet er lukket

source: No articles found
nb: Ingen artikler funnet

# FactoringCompanyIsNotDefinedInSystemSettings
source: Factoring company is not defined in the System settings
nb: Faktoring firma er ikke spesifisert i Systeminnstillinger

# RemainsSecBeforeAutoSave
source: {0} sec. left before autosave
nb: {0} sek. igjen før autolagring

# ApprovalChange
source: {0} approval(s) changed
nb: {0} godkjenninger endret

# ApprovalNew
source: {0} new approval(s)
nb: {0} nye godkjenninger

# EmailFail
source: {0} email(s) failed to send
nb: {0} e-poster kunne ikke sendes

# EmailNew
source: {0} new email(s)
nb: {0} nye e-poster

source: No new messages
nb: Ingen nye meldinger

# ObjectChange
source: {0} object(s) changed
nb: {0} objekter endret

# SystemMessage
source: {0} new system message(s)
nb: {0} nye systemmeldinger

# TaskNew
source: {0} new task(s)
nb: {0} nye oppgaver

# UserMessage
source: {0} new user message(s)
nb: {0} nye brukermeldinger

# ObjectAssign
source: {0} object(s) assigned
nb: {0} objekter tilordnet

# CantApproveThisObject
source: You cannot approve this object. You are not in the list of approvers.
nb: Du kan ikke godkjenne dette objektet. Du er ikke på listen over godkjennere.

source: You can try uploading again later.
nb: Du kan prøve å laste opp igjen senere

# ConfirmRevokeApprovalForRow
source: Do you wish to revoke approval for this row?
nb: Ønsker du å tilbakekalle godkjenningen for denne raden?

source: Fill fields by scanning barcode
nb: Fyll inn ved å skanne strekkode

# EnterTextToSearchLikeSyntax
source: Enter text to search (use % to make the search specific)
nb: Skriv inn tekst for å søke (bruk % for å spesifisere søket)

source: Enter text to search
nb: Skriv inn tekst for å søke

# BarcodesWasNotFound
source: The following barcode was not found:
nb: Følgende strekkode ble ikke funnet:

# BarcodesWereNotFound
source: The following barcodes were not found:
nb: Følgende strekkoder ble ikke funnet:

# ConfirmRevokeApprovalForMultipleRows
source: Do you wish to revoke approval for {0} items?
nb: Ønsker du å tilbakekalle godkjenning for {0} elementer?

# CantCreateWorkOrder
source: Failed to create work order
nb: Kunne ikke opprette arbeidsordre

# ConfirmCreatingVatReportExportFile
source: Do you want to create a VAT report export file?
nb: Vil du opprette en eksportfil for MVA-meldingen?

# FileSavedToFolder
source: File saved at:\r\n{0}
nb: Fil lagret på:\r\n{0}

source: Work order is required
nb: Arbeidsordre kreves

# ChangeProjectState_ChecklistError
source: Not all check list tasks ({0}) are completed
nb: Ikke fullført gjeldende oppgaveliste ({0})

# ChangeProjectState_ChecklistWarning
source: Some check list tasks ({0}) were skipped
nb: Noen sjekklisteoppgaver ({0}) ble hoppet over

# CantChangePostedDocument
source: Posted document can't be changed
nb: Postert dokument kan ikke endres

# SpecifyUniqueAccount
source: This account is already in use
nb: Denne kontoen er allerede i bruk

# PleaseEnterValidNumber
source: Please enter a valid number
nb: Skriv inn et nummer

# DoYouWantToOverrideDrawingReferences
source: Some objects already have drawing references. Do you want to override it?
nb: Noen objekter har allerede tegningsreferanser. Vil du overstyre det?

# ConfirmAccrualRemoving
source: Do you want to remove accrual from this line?
nb: Vil du fjerne periodisering fra denne linjen?

# SelectOneOfResourceType
source: Please select resource type
nb: Vennligst velg ressurstype

# ExportReportsFileNamePart
source: report(s)
nb: rapport(er)

# ProjectTemplateIsRequired
source: Template is required
nb: Prosjektmal kreves

source: From scan list
nb: Fra skanneliste

source: This barcode type is not supported
nb: Denne strekkodetypen støttes ikke
uk: Цей тип штрих-коду не підтримується
