Repository: nickun/ZigmaERP-Localization
Catalog: Resources/TypeShortStrings.*.resx
Languages: nb

source: Account
nb: Konto

source: Account group
nb: Kontogruppe

# AccountingResultReportSetting
source: Report settings
nb: Rapportinnstilling

# AccountingResultReportType
source: Report type
nb: Resultatrapporttype

# AccountObjectKey
source: Account key
nb: Kontonøkkel

# AccountObjectKeyGroup
source: Group
nb: Konto nøkkelgruppe

# AccountObjectKeyLinkOther
source: Link
nb: Konto nøkkellink

# AccountStandardGroup
source: Standard group
nb: Standard kontogruppe

# ApproverDataItem
source: Request
nb: Godkjennelse

source: Article
nb: Artikkel

# ArticleAccountCategory
source: Category
nb: Kontokategori artikkel

# ArticleDetail
source: Detail
nb: Detaljer

# ArticleDiscountGroup
source: Discount group
nb: Artikkelrabattgruppe

# ArticleDiscountGroupOrgUnitLink
source: Discount
nb: Firmarelaterte artikkelrabatt

source: Article group
nb: Artikkelgruppe

# ArticleLocalization
source: Localization
nb: Artikkellokalisering

# ArticleMinQuantityOnStock
source: Min quantity
nb: Minimum lagermengde

source: Article prefix
nb: Prefiks vare

# AssemblyTreeLine
source: Assembly line
nb: Kalkyle linje

# BankAccountNumber
source: Bank account
nb: Bankkonto

source: Batch
nb: Parti

# BatchLot
source: Batch item
nb: Sporingslistekomponent

# ContactPersonGroup
source: Group
nb: Kontakpersongruppe

# ControlHelpUrl
source: Manage help
nb: Administrér hjelp

source: Country
nb: Land

# Culture
source: Language
nb: Språk

source: Currency
nb: Valuta

# CustomProjectState
source: State
nb: Fase

# CustomProjectStateGroup
source: Group
nb: Prosjekt fasegruppe

# CustomProjectSubtype
source: Project subtype
nb: Prosjekt subtype

# CustomProjectType
source: Project type
nb: Prosjekttype

# CustomReferenceType
source: Choice type
nb: Oppslagstype

# CustomReferenceValue
source: Alternative
nb: Alternativ

source: Day comment
nb: Dagskommentar

# DefaultProjectDocument
source: Document
nb: Standard prosjektdokument

source: Delivery method
nb: Leveringsmåte

# DeliveryOverrunReportInterval
source: Interval
nb: Leveringsoverskridelse intervall

# DeliveryTerms
source: Delivery term
nb: Leveringsbetingelse

# DictionaryLine
source: Line
nb: Linje

# DocumentAccountDetail
source: Account detail
nb: Dokument kontodetalj

# DocumentAccountSplitRule
source: Split rule
nb: Regel fordelingsbilag

# DocumentAccountSplitRuleType
source: Split rule type
nb: Regel fordelingsbilagstype

# DocumentDetail
source: Document line
nb: Dokumentlinje

# DocumentHeader
source: Document
nb: Dokument

# DocumentLotDetail
source: Lot detail
nb: Detalj lot/parti

# DocumentReminderDetail
source: Line
nb: Purring

# DocumentRemittanceDetail
source: Line
nb: Remittering dokument

# DocumentTemplate
source: Template
nb: Dokumentmal

source: Document type
nb: Dokumenttype

# EditCommonDictionaryLine
source: Entry
nb: Scripting

# EhfTransferSetup
source: EHF settings
nb: EHF innstilling

# HumanResourceGroup
source: HRM group
nb: Personalgruppe

# ImportAndExport
source: Entry
nb: Import og eksport

# InWorkAssemblyTreeLine
source: Material
nb: Material arbeidsordre

# InWorkOperation
source: Operation
nb: Operasjon

# InWorkOperationChecklistTask
source: Checklist entry
nb: Sjekkliste operasjonselement

# JournalEntryImportSetup
source: Import settings
nb: Oppsett

source: Ledger
nb: Hovedbok

source: Location
nb: Lokasjon

source: Lot
nb: Lot/parti

# LotDetail
source: Detail
nb: Detaljer

source: Measurement
nb: Måling

# MeasurementLog
source: Log
nb: Målebrev

# MeasurementLogLine
source: Log line
nb: Målebrev detalj

# MeasurementLogTemplate
source: Template
nb: Målebrev mal

# MeasurementLogTemplateLine
source: Template line
nb: Målebrev mal detalj

# MeasurementType
source: Type
nb: Målingstype

# MeasurementUnit
source: Unit
nb: Enhet

# MenuCustomizationItem
source: Menu item
nb: Menyelement

source: Menu profile
nb: Menyprofil

source: Milestone
nb: Milepæl

source: Notification
nb: Varsel

# NotificationSettings
source: Settings
nb: Varslingsinnstilling

# NotificationTrackedObject
source: Subscription
nb: Objektendring abonnement

# OAuthContextLog
source: Log entry
nb: Loggoppføring

# OAuthProviderSetup
source: Provider
nb: BankID identitetsleverandør

source: Operation
nb: Operasjon

# OperationChecklistTaskTemplate
source: Checklist entry
nb: Sjekkliste operasjonselement

# OperationProducedJournal
source: Journal entry
nb: Produksjonsjournaloppføring

# OperationTemplate
source: Template
nb: Operasjonsmal

source: Org unit
nb: Firma

# OrgUnitAddress
source: Address
nb: Adresse kunde/lev.

# OrgUnitDiscountGroup
source: Discount group
nb: Firmarabattgruppe

source: Org unit group
nb: Kontaktgruppe

# OutgoingInvoiceExportSetup
source: Export settings
nb: Fakturaeksportinnstilling

# PaymentTerms
source: Payment term
nb: Betalingsbetingelse

source: Period
nb: Periode

source: Permission
nb: Tilgang

# PluginShedulerSetting
source: Setting
nb: Oppsett

source: Position
nb: Stilling

source: Post index
nb: Postnummer

source: Price list
nb: Prisliste

# PriceListArticle
source: Entry
nb: Prisliste artikkel

source: Price response
nb: Svar på prisforespørsel

# ProducedJournal
source: Journal entry
nb: Produksjonsjournaloppføring

source: Project
nb: Prosjekt

# ProjectAssemblyTreeLine
source: Assembly line
nb: Kalkyle prosjektlinje

# ProjectChecklistTask
source: Checklist entry
nb: Sjekkliste prosjektelement

# ProjectChecklistTaskTemplate
source: Checklist entry
nb: Sjekkliste prosjektelement

# ProjectDetail
source: Detail
nb: Detaljer

# ProjectDocument
source: Document
nb: Prosjektdokument

source: Project group
nb: Prosjektgruppe

source: Project line
nb: Prosjektlinje

# ProjectLineDetail
source: Detail
nb: Detaljer

# ProjectOperation
source: Operation
nb: Operasjon

# ProjectSpecificationListRow
source: Specification
nb: Spesifikasjon

source: Quality
nb: Kvalitet

# ReminderSetup
source: Settings
nb: Oppsett purring

# RemittanceSetup
source: Settings
nb: Oppsett remittering

# ReportLocalizedString
source: Report string
nb: Språkfelt til rapport

# ReportLocalizedStringType
source: Type
nb: Språkfelttype til rapport

# ReportTemplate
source: Report
nb: Rapport

# ReportTemplateGroup
source: Report group
nb: Rapport gruppe

source: Resource group
nb: Ressursgruppe

source: Salary code
nb: Lønnskode

# SalaryExportSetup
source: Export settings
nb: Lønnseksport innstilling

source: Salary period
nb: Lønnsperiode

# SalaryPeriodType
source: Period type
nb: Type lønnsperiode

# SalaryTimeRecordSummary
source: Summary
nb: Lønnstime sammendrag

# ScanList
source: Scan list item
nb: Skanneliste element

source: Script
nb: Skript

# ScriptSchedulerSetting
source: Setting
nb: Oppsett

# SerialNumberDefinition
source: Rule
nb: Genereringsregel

# SerialNumberDefinitionArticle
source: Article rule
nb: Serienummer for artikkel

# SettingsTyped
source: Preference
nb: Systeminnstilling

source: Shift
nb: Skift

source: Shift plan
nb: Skiftplan

# SpecificationListRow
source: Specification
nb: Spesifikasjon

source: Subscription
nb: Abonnement

# SupportUserCertificate
source: Certificate
nb: Sertifikat

source: System key
nb: Systemnøkkel

# TaskStatusDataType
source: Task status
nb: Oppgavestatus

# Tax
source: Vat rate
nb: Mva-sats

# TaxCode
source: Vat code
nb: Mva-kode

source: Team capacity
nb: Teamkapasitet

source: Tenant
nb: Zigma360-klient

source: Time record
nb: Timeregistrering

source: Tolerance
nb: Toleranse

# ToleranceGroup
source: Group
nb: Toleransegruppe

# ToleranceRange
source: Range
nb: Toleranse serie

# User
source: Resource
nb: Ressurs

# UserDefinedStringFieldSettings
source: Settings
nb: Innstilling

# UserEmailAccount
source: Email account
nb: Bruker e-postkonto

source: User group
nb: Brukergruppe

# UserSalaryCode
source: Price for code
nb: Lønnskode bruker

# VatReturnPeriod
source: Period
nb: Mva-periode

# VatReturnSettings
source: Settings
nb: Oppsett mva-oppgjør

# VatSpecification
source: Specification
nb: Mva-spesifikasjon

source: Vendor article
nb: Leverandørartikkel

source: Visitor log
nb: Besøkslogg

source: Watermark
nb: Vannmerke

# WorkflowEdiItem
source: Workflow item
nb: Workflow-element

# WorkflowFile
source: Export file
nb: SAF-T eksportfil

source: Workflow item
nb: Workflow-element

# WorkflowItemGroup
source: Workflow group
nb: Workflow-gruppe

# WorkflowItemsBackupAction
source: Backup
nb: Back up workflow-fil

# WorkflowItemSubtype
source: Subtype
nb: Workflow-subtype

# WorkflowItemSubtypeGroup
source: Subtype group
nb: Workflow-subtype gruppe

source: Work order
nb: Arbeidsordre

# WorkOrderChecklistTask
source: Checklist entry
nb: Sjekkliste arbeidsordre

# WorkOrderChecklistTaskTemplate
source: Checklist entry
nb: Sjekkliste arbeidsordre

# WorkOrderOperation
source: Operation
nb: Operasjon

# WorkOrderSpecificationListRow
source: Specification
nb: Spesifikasjon

source: Work package
nb: Arbeidspakke

# WorkPackageDetail
source: Detail
nb: Detaljer

# WorkPackageOperation
source: Operation line
nb: Operasjon til arbeidspakke

# WorkPackageWorkOrder
source: Work order line
nb: Arbeidsordre til arbeidspakke

# YearBudget
source: Budget
nb: Budsjett
