Repository: nickun/ZigmaERP-Localization
Catalog: Resources/WizardStrings.*.resx
Languages: nb, uk

# AccountNameExample
source: Example: Ellen's account for mail.com
nb: Eksempel: Ellen's account for mail.com

# ArticleWizardPage1Name
source: General properties
nb: Fyll ut feltene nedenfor.
uk: Заповніть поля нижче.

# ArticleWizardPage2Vendor
source: Vendor properties
nb: Leverandørinformasjon.
uk: Інформація про продавця.

# ArticleWizardPage3Physical
source: Physical properties
nb: Fysisk oppsett
uk: Фізичні властивості.

# ArticleWizardPage4Stock
source: Stock properties
nb: Oppsett lager
uk: Характеристики складу.

# ArticleWizardPage5Price
source: Cost and price
nb: Prisinformasjon
uk: Інформація про ціни.

# ArticleWizardPage6Custom
source: Custom fields
nb: Egendefinerte felt
uk: Настроювані поля.

# ArticleWizardUnableCreatePrefix
source: Unable to create a prefix. Such prefix already exists
nb: Får ikke opprettet prefiks. Et slikt prefiks eksisterer allerede.
uk: Неможливо створити такий префікс. Він вже існує.

# BankPaymentCustomerInvoiceWizardPage
source: Customer invoice
nb: Innbetaling faktura

# BankPaymentIncomeMoneyWizardPage
source: Income money creation
nb: Registrer innbetaling bank

# BankPaymentSpendMoneyWizardPage
source: Spend money creation
nb: Registrer utbetaling bank

# BankPaymentVendorInvoiceWizardPage
source: Payment to vendor
nb: Utbetaling leverandør

source: Begin rent date
nb: Startdato for utleie

# ColumnSettingsWillBeApplied
source: Column settings will be applied to {0} user(s)
nb: Kolonneoppsett vil bli kopiert til {0} bruker(e)

# CompletionPageFinish
source: You have successfully completed the wizard
nb: Du har fullført veiviseren
uk: Ви успішно завершили роботу майстра.

# CompletionPageProceedText
source: To close this wizard, click Finish
nb: For å lukke veiviseren, klikk Ferdig
uk: Щоб закрити майстра, натисніть Finish.

# CompletionPageTitle
source: Completing the wizard
nb: Fullfører veiviseren
uk: Завершення роботи майстра.

source: Configuring
nb: Konfigurering

# ContactPersonWizardPageFirst
source: Contact person's details
nb: Opplysninger kontaktperson

source: Copy - keep all owners
nb: Kopier - behold alle eiere

source: Copy - keep the current owner
nb: Kopier - behold tilhørende eier

source: Create contact persons
nb: Legg inn kontaktperson

# CreateDocumentFromWorkflowItem
source: Create document
nb: Opprett dokument

source: Create one more
nb: Legg til

# CreateOperationTemplateWizardPageEquipment
source: Machine properties
nb: Egenskaper maskin

# CreateOperationTemplateWizardPageName
source: Name and main resource
nb: Navn og hovedressurs

# CreateOperationTemplateWizardPageWorker
source: Worker properties
nb: Oppsett ansatt

# CreateOperationWizardPageStarting
source: Select template or create operation from stretch
nb: Velg mal og opprett operasjon

# CreateProjectWizardPageCustomer
source: Vendor / customer information
nb: Leverandør/kunde informasjon

# CreateProjectWizardPageDelivery
source: Delivery
nb: Levering

# CreateProjectWizardPageGeneral
source: General properties
nb: Generelle egenskaper

# CreateProjectWizardPagePayment
source: Payment
nb: Betaling

# CreatePurchaseProjectWizardPurchaseMaterials
source: Purchase materials
nb: Bestill materialer

# EmailAddressExample
source: Example: ellen@mail.com
nb: Eksempel: ellen@mail.com

source: End rent date
nb: Sluttdato for utleie

# FillShiftPlanWizardPage
source: Fill shift plan
nb: Fyll ut skriftplan

# FinalDocumentationGenerationWizardDocsSelection
source: Documentation selection
nb: Dokumentasjonsvalg

# FinalDocumentationGenerationWizardDocTitle
source: Document title
nb: Dokumenttittel

# FinalDocumentationGenerationWizardProjectLineSelection
source: Project line selection
nb: Valg prosjektlinje

# IncomeInvoiceWizardPage
source: Income invoice
nb: Inngående faktura

source: Move - remove from current owner
nb: Flytt - fjern fra tilhørende eier

source: Move - remove from previous owners
nb: Flytt - fjern tidligere eiere

# OrgUnitWizardAutoAccountError
source: You have selected an option to automatically create Account,{0}but Code for Account can't be generated within a range{0}set by ORG_ACCOUNT_CODE_MIN and ORG_ACCOUNT_CODE_MAX settings.{0}{0}You will be redirected to page where you can choose another option.
nb: Du har valgt en mulighet til å automatisk opprette konto.{0}men kontokoden kan ikke bli oppretta innen{0}satt av ORG_ACCOUNT_CODE_MIN and ORG_ACCOUNT_CODE_MAX oppsett.{0}{0}Du vil bli ført til en side hvor du kan foreta et annet valg.
uk: Ви вибрали опцію, щоб автоматично створювати рахунок,{0}але код для рахунку не може бути створений в межах діапазону,{0}встановленого параметрами ORG_ACCOUNT_CODE_MIN та ORG_ACCOUNT_CODE_MAX.{0}{0}Ви будете перенаправлені на сторінку, де ви зможете вибрати інший варіант.

# OrgUnitWizardPageAccounts
source: Select the appropriate values for the accounts
nb: Velg passende verdier for kontoene.
uk: Виберіть відповідні значення для рахунків.

# OrgunitWizardPageAddresses
source: Addresses
nb: Adresser

# OrgunitWizardPageContactInformation
source: Contact information
nb: Kontaktinformasjon

# OrgunitWizardPageCustom
source: Custom fields
nb: Valgrfrie felt

# OrgunitWizardPageCustomerProperties
source: Customer properties
nb: Kundeopplysninger

# OrgunitWizardPageDeliveryPayment
source: Delivery and payment
nb: Levering og betaling

# OrgUnitWizardPageFirst
source: Fill out the fields below
nb: Fyll ut feltene nedenfor
uk: Заповніть поля нижче.

# OrgunitWizardPageOrgunitType
source: Organization unit type
nb: Organisasjonsenhet

# OrgUnitWizardPageRoles
source: What role does this organizational unit?
nb: Hvilken rolle har kontakten?
uk: Яку роль виконує ця організаційна одиниця?

# OrgUnitWizardPageTaxCodes
source: Specify taxes
nb: Spesifiser mva
uk: Вкажіть податки.

# OrgunitWizardPageVendorProperties
source: Vendor properties
nb: Leverandøropplysninger

# OutgoInvoiceWizardPage
source: Outgo invoice
nb: Utgående faktura

# ProjectLineWizardCustomFields
source: Custom fields
nb: Valgfrie felt

# ProjectLineWizardLineType
source: Line type and quantity
nb: Linjetype og mengde

# ProjectLineWizardPrice
source: Price
nb: Pris

# ProjectLineWizardProjectLinePosition
source: Project line position
nb: Posisjon prosjektlinje

# ProjectLineWizardProjectLineType
source: Project line type
nb: Linje type prosjekt

# ProjectLineWizardSelectArticle
source: Select article
nb: Velg artikkel

source: Resource
nb: Ressurs

# StartOperationTimeRegistrationWizardProjectPage
source: Select project
nb: Velg prosjekt

# StartOperationTimeRegistrationWizardWorkOrderPage
source: Select operation
nb: Velg operasjon

# StepCounter
source: Step {0} of {1}
nb: Trinn {0} av {1}
uk: Крок {0} з {1}

source: Stop current operation
nb: Stopp aktiv operasjon

# UnableCreatePrefixIsNotSpecified
source: Unable to create a prefix. Article prefix is not specified
nb: Kan ikke opprette prefiks. Artikkelprefix er ikke spesifisert.

# UploadFileWizardChooseOption
source: Choose option
nb: Velg

# UploadFileWizardFileAlreadyExists
source: The file is already exists on the server!{0}Choose another one, please
nb: Filen finnes allerede på serveren! {0} Vennligst velg en annen.
uk: Файл вже існує на сервері!{0}Будь ласка, виберіть інший файл.

# UploadFileWizardFileProperties
source: File properties
nb: Filegenskaper

# UploadFolderWizardFolderContent
source: Folder content
nb: Mappeinnhold

# UploadFolderWizardFolderProperties
source: Folder properties
nb: Mappe

# UserWizardPageCustom
source: Custom fields
nb: Valgfrie felt

# UserWizardPageEmails
source: E-Mails
nb: Spesifiser e-post
uk: Вкажіть адресу(и) електронної пошти

# UserWizardPageFirst
source: Name
nb: Fyll ut feltene nedenfor.
uk: Заповніть поля нижче.

# UserWizardPageOrgUnit
source: Department
nb: Velg data knytta til organisasjonsenheten.
uk: Виберіть дані, пов'язані з організаційною одиницею.

# VendorArticleWizardProperties
source: Vendor article properties
nb: Leverandørartikler

source: Watermark
nb: Vannmerke

# WeAreCompletingSetupWait
source: We are completing the setup for your account. This might take several minutes.
nb: Vi fullfører oppsettet for din konto. Dette kan ta noen minutter.

# WelcomePageIntro
source: This wizard simplifies the implementation of a complex set of tasks by guiding you through a series of simple steps
nb: Denne veiviseren forenkler implementeringen av komplekse oppgaver ved å guide deg gjennom enkle trinn.
uk: Цей майстер спрощує виконання комплексу дій за допомогою серії простих кроків.

# WelcomePageProceedText
source: To continue, click Next
nb: For å fortsette, klikk Neste
uk: Щоб продовжити, натисніть Next.

# WelcomePageTitle
source: Welcome to the wizard
nb: Velkommen til veiviseren
uk: Ласкаво просимо до майстра.

# FileHasBeenAlreadyHandled
source: The file has already been handled.
nb: Filen har allerede blitt behandlet.

# FileSucessfullyAnalyzed
source: The file has been successfully analyzed.
nb: Filen har blitt analysert.

# ThereAreAlreadyPaidTransactions
source: It has been found {0} already paid transactions.
nb: Det har blitt funnet {0} allerede betalte transaksjoner.

# ThereAreUnrecognizedTransactions
source: It has been identified {0} unrecognized transactions.
nb: Det har blitt oppdaget {0} uidentifiserte transaksjoner.

# WorkOrderQuantityWillBeChangedFromTo
source: Quantity of the work order will be changed from {0} to {1} {2}
nb: Antal arbeidsordrer blir endret fra {0} til {1} {2}

# InvoiceNumberIsAlreadyRedistered
source: The invoice number is already registered.
nb: Fakturanummeret er allerede registrert.

# NotEnoughStockRests
source: Not enough inventory balance
nb: Mangel på lagermengde

source: The document was removed.
nb: Dokumentet ble slettet.

source: The posting of document failed.
nb: Postering av dokument mislyktes.

source: Not all the products were produced
nb: Ikke alle produktene ble produsert

# IsTooEarlyToCreateReminder
source: Reminder for invoice(s) '{0}' should not be created at the moment.
nb: Purring på faktura(er) '{0}' bør ikke opprettes nå.

source: Reminding is disabled for the customer.
nb: Purringer er deaktivert for kunden.

# SomeOfInvoicesAreStoppedForRemindingMultiple
source: Reminding for invoices '{0}' is stopped.
nb: Purring på fakturaer {0} er stoppet.

# SomeOfInvoicesAreStoppedForRemindingSingle
source: Reminding for invoice {0} is stopped.
nb: Purring på faktura {0} er stoppet.

# TransactionsAlreadyRegisteredWillBeUpdated
source: Transactions for the period '{0}' have already been registered and will be updated
nb: Transaksjoner for perioden '{0}' har allerede blitt registrert og vil bli oppdatert

# ContainerCreationAsic
source: Secure container creation
nb: Sikker beholder opprettelse

source: Error
nb: Feil

source: Identification (SSN)
nb: Identitetsnummer (NIN)

source: Pending
nb: På vent

source: Skipped
nb: Utelatt

source: Success
nb: Suksess

source: Authentication error
nb: Autentiseringsfeil

source: Enterprise certificate loading
nb: Virksomhetssertifikat mottagelse

source: Approved by
nb: Godkjent av

# NumberOfOperationsSelected
source: operation(s) are selected
nb: operasjon(er) er valgt

# NumberOfWorkOrdersSelected
source: work order(s) are selected
nb: arbeidsordre(r) er valgt

# NumberOfOperationsAlreadyAssigned
source: operation(s) have already been assigned
nb: operasjon(er) er allerede tilordnet

# NumberOfWorkOrdersAlreadyAssigned
source: work order(s) have already been assigned
nb: arbeidsordre(r) er allerede tilordnet

# InformationLimitDataResult
source: <b>Information:</b> Search result is limited to {0} lines
nb: <b>Informasjon:</b> Visning av søkeresultat er begrenset til {0} linjer

# StopCurrentOperationFormatName
source: Stop {0}
nb: Stopp {0}

source: There is nothing to pick up
nb: Det er ingenting å plukke

# LotShouldBeSpecified
source: Lots should be specified
nb: Lot/partier bør spesifiseres

# OperationsAndSpecificationListsRemoveWarning
source: Operations and specification lists for materials will be removed
nb: Operasjoner og spesifikasjonslister for materialer vil bli fjernet

# SelectOneAricleToChangeArticleType
source: Removing assemblies for many articles is denied. Please select only one article
nb: Fjerning av kalkyler for mange artikler er ikke tillatt. Velg kun én artikkel

# ProblemHasFeasibleSolution
source: The problem has a feasible solution.
nb: Problemet har en gjennomførbar løsning.

# ProblemNotSolved
source: The problem does not have an optimal solution.
nb: Problemet har ikke en optimal løsning.

# CreateProjectWizardArticleHasNoVendor
source: Selected group article has no vendor articles assigned
nb: Valgt gruppeartikkel har ingen leverandørartikler tilordnet

# ReplaceArticleAssemblyConfirmation
source: Existing article assembly will be removed permanently!
nb: Eksisterende artikkelkalkyle vil bli fjernet permanent!

# ReplaceArticleAssemblyPrompt
source: Select articles for assembly update:
nb: Velg artikler for kalkyle oppdatering:
