Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/EnumResources.*.resx
Languages: uk

# ArticleType_ForProject
source: Project material
uk: Для проекту

# ArticleType_ForStock
source: Stock material
uk: Для складу

# ArticleType_ProductForProject
source: Project product
uk: Продукт для проекту

# ArticleType_ProductForStock
source: Stock product
uk: Продукт для складу

# InvoiceGroupType_GroupedByCustomer
source: Grouped by customer
uk: Згруповані по клієнту

# InvoiceGroupType_GroupedByOrder
source: Grouped by order
uk: Згруповані по заказу

# InvoiceGroupType_No
source: No
uk: Незгруповані

# OrgUnitAddressType_Delivery
source: Delivery
uk: Доставка

# OrgUnitAddressType_Invoice
source: Invoice
uk: Рахунок

# OrgUnitAddressType_Unknown
source: Common
uk: Загальний

# ProjectLineState_Draft
source: Draft
uk: Чернетка

# ProjectLineType_Article
source: Article
uk: Артикул

# ProjectLineType_Assembly
source: Assembly
uk: Збірка

# ProjectLineType_Summary
source: Summary
uk: Підсумок

# ProjectLineType_Text
source: Text
uk: Текст

# ProjectLineType_VendorArticle
source: Vendor Article
uk: Артикул постачальника

# ProjectState_Closed
source: Closed
uk: Закрито

# ProjectState_Draft
source: Draft
uk: Чернетка

# ProjectState_Opened
source: Opened
uk: Відкритий

# ProjectState_Order
source: Order
uk: Замовлення

# ProjectState_Ordered
source: Ordered
uk: Замовлено

# ProjectState_QuoteOffer
source: Quote offer
uk: Пропозиція

# ProjectState_Request
source: Request
uk: Запит

# ProjectSubtype_Production
source: Production
uk: Виробництво

# ProjectSubtype_Repeating
source: Repeating
uk: Повторення

# ProjectSubtype_Resale
source: Resale
uk: Перепродаж

# ProjectSubtype_Service
source: Service
uk: Сервіс

# ProjectType_AssetRegister
source: Asset register
uk: Реєстр активів

# ProjectType_Custom
source: Custom
uk: Користувацький

# ProjectType_CustomerSupport
source: Customer support
uk: Клієнтська підтримка

# ProjectType_Development
source: Development
uk: Розробка

# ProjectType_InternalProject
source: Internal project
uk: Внутрішній проект

# ProjectType_Maintenance
source: Maintenance
uk: Обслуговування

# ProjectType_PurchaseProject
source: Purchase project
uk: Купівельний проект

# ProjectType_SalesProject
source: Sales project
uk: Проекти продаж

# ProjectType_Simple
source: Simple
uk: Простий

# ProjectType_StockProduction
source: Stock production
uk: Виробництво складу

# ProjectType_SupplierDeals
source: Supplier deals
uk: Угоди з постачальником

# SettingDataType_Boolean
source: Boolean
uk: Логічний

# SettingDataType_DateTime
source: DateTime
uk: Дата

# SettingDataType_Decimal
source: Decimal
uk: Десятковий

# SettingDataType_Int
source: Int
uk: Ціле число

# SettingDataType_String
source: String
uk: Рядок

# WorkflowItemExtType_All
source: All
uk: Всі

# WorkflowItemExtType_Attachment
source: Attachment
uk: Вкладення

# WorkflowItemExtType_Email
source: Email
uk: Електронний лист

# WorkflowItemExtType_File
source: File
uk: Файл

# WorkflowItemExtType_Folder
source: Folder
uk: Папка

# WorkflowItemExtType_HistoryFile
source: History file
uk: Історія

# WorkflowItemExtType_Meeting
source: Meeting
uk: Зустріч

# WorkflowItemExtType_PhoneCall
source: Phone call
uk: Телефонний дзвінок

# WorkflowItemExtType_SkypeCall
source: Skype call
uk: Дзвінок по Скайп

# WorkflowItemExtType_SMS
source: SMS
uk: СМС

# WorkflowItemExtType_Task
source: Task
uk: Завдання

# WorkflowItemOwnerType_Account
source: Account
uk: Рахунок

# WorkflowItemOwnerType_Article
source: Article
uk: Артикул

# WorkflowItemOwnerType_Document
source: Document
uk: Документ

# WorkflowItemOwnerType_DocumentDetail
source: Document detail
uk: Деталі документу

# WorkflowItemOwnerType_Lot
source: Lot
uk: Лот

# WorkflowItemOwnerType_OrgUnit
source: Organization unit
uk: Організаційна одиниця

# WorkflowItemOwnerType_Project
source: Project
uk: Проект

# WorkflowItemOwnerType_ProjectLine
source: Project line
uk: Лінія проекту

# WorkflowItemOwnerType_User
source: User / Resource / Contact person
uk: Користувач

# WorkflowItemOwnerType_WorkOrder
source: Work order
uk: Наряд

# WorkflowSyncAction_CopyLocal
source: Copy local
uk: Копіювати з сервера

# WorkflowSyncAction_CopyToServer
source: Copy to server
uk: Копіювати на сервер

# WorkflowSyncAction_None
source: None
uk: Нічого не робити

# WorkflowSyncAction_RemoveFromServer
source: Remove from server
uk: Видалити з сервера

# WorkflowSyncAction_RemoveLocal
source: Remove local
uk: Видалити з комп'ютера

# ItemOpenness_All
source: All
uk: Всі

# ItemOpenness_Closed
source: Closed
uk: Закриті

# ItemOpenness_Open
source: Open
uk: Відкриті

# ProjectType_TimeRegistration
source: Time registration
uk: Реєстрація часу

# ImportAndExportType_Article
source: Articles
uk: Артикул

# ImportAndExportType_OrgUnit
source: Organization Units
uk: Організаційні одиниці

# ImportAndExportType_ContactPerson
source: Contact persons
uk: Юзери з контактами

# ArticleFilterType_All
source: All articles
uk: Всі

# ArticleFilterType_AssemblyPart
source: Assembly part
uk: Частини збірки

# ArticleFilterType_Expenses
source: Expense
uk: Витрати

# ArticleFilterType_Feature
source: Feature
uk: Фіговина

# ArticleFilterType_ForProject
source: Project material
uk: Для проекту

# ArticleFilterType_ForStock
source: Stock material
uk: Для складу

# ArticleFilterType_Learning
source: Learning
uk: Навчання

# ArticleFilterType_LowValue
source: Low value
uk: Низькозначна

# ArticleFilterType_ProductForProject
source: Project product
uk: Продукт для проекту

# ArticleFilterType_ProductForStock
source: Stock product
uk: Продукт для складу

# ArticleFilterType_Service
source: Service
uk: Сервіс

# ArticleFilterType_SubcontractorWork
source: Subcontractor work
uk: Робота субпідрядника

# ArticleFilterType_Tool
source: Tool
uk: Інструмент

# ArticlePrefixType_CounterOnly
source: Counter only
uk: Тільки лічильник

# ArticlePrefixType_Custom
source: Custom
uk: Користувацький

# ArticlePrefixType_Predefined
source: Pre-defined
uk: Передвстановлений

# ArticlePrefixType_UserDefinedPrefix
source: User-defined prefix
uk: Префікс, який задав користувач

# ArticleType_AssemblyPart
source: Assembly part
uk: Частина збірки

# ArticleType_Expenses
source: Expense
uk: Витрати

# ArticleType_Feature
source: Feature
uk: Фіговина

# ArticleType_Learning
source: Learning
uk: Навчання

# ArticleType_LowValue
source: Low value
uk: Низкозначна

# ArticleType_NotUsed
source: Not used
uk: Не використовується

# ArticleType_Service
source: Service
uk: Сервіс

# ArticleType_SubcontractorWork
source: Subcontractor work
uk: Роботу субпідрядника

# ArticleType_Tool
source: Tool
uk: Інструмент

# AssemblyPriceType_Auto
source: Auto
uk: Авто

# AssemblyPriceType_Basic
source: Basic
uk: Базовий

# AssemblyTreeNodeType_Article
source: Article
uk: Артикул

# AssemblyTreeNodeType_Comment
source: Comment node
uk: Коментар

# AssemblyTreeNodeType_Expenses
source: Expenses
uk: Витрати

# AssemblyTreeNodeType_SelectionGroup
source: Selection group
uk: Група вибору

# AssemblyTreeNodeType_SpecificationList
source: Specification list
uk: Список специфікацій

# AssemblyTreeNodeType_Summary
source: Summary node
uk: Підсумок

# AssemblyTreeNodeType_VendorArticle
source: Vendor article
uk: Артикул постачальника

# AutoCalcExceptionType_FileAlreadyExists
source: The file already exists
uk: Файл уже існує

# AutoCalcExceptionType_GeneralSettingsNotSpecified
source: General settings are not specified
uk: Загальні налаштування не вказані

# AutoCalcExceptionType_LogicalErrorInData
source: Logical error in data
uk: Логічна помилка в даних

# AutoCalcExceptionType_NoChangesAllowed
source: No changes allowed
uk: Зміни заборонені

# AutoCalcExceptionType_NotEnoughRests
source: Not enough rests
uk: Не достатньо залишків

# AutoCalcExceptionType_NotExistDocument
source: Not existing document
uk: Документ не існує

# AutoCalcExceptionType_PeriodDoesNotExist
source: Period does not exist
uk: Період не існує

# AutoCalcExceptionType_PeriodIsClose
source: Period is close
uk: Період закритий

# AutoCalcExceptionType_VersionMismatch
source: Version mismatch
uk: Версія не співпадає

# AutoCalcExceptionType_WrongPostingData
source: Wrong posting data
uk: Не правильні дані

# AutoCalcExceptionType_WrongPostingState
source: Wrong posting status
uk: Не правильний стан

# DocumentControlState_Controlled
source: Controlled
uk: Контрольований

# DocumentControlState_NoNeed
source: No need to control
uk: Не потрібен

# DocumentControlState_NotControlled
source: Not controlled
uk: Не контрольований

# DocumentFilterState_All
source: All
uk: Всі

# DocumentFilterState_Draft
source: Draft
uk: Чернетка

# DocumentFilterState_Posted
source: Posted
uk: Відправлений

# DocumentKind_AutoPurchase
source: Auto purchase
uk: Авто покупка

# DocumentKind_LowValueItems
source: Low values
uk: Низкозначні елементи

# DocumentKind_Materials
source: Materials
uk: Матеріали

# DocumentState_AccountingPosted
source: Accounting posted
uk: Облік відправлено

# DocumentState_Draft
source: Draft
uk: Чернетка

# DocumentState_FullPosted
source: Full posted
uk: Повністю відправлено

# DocumentState_InventoryPosted
source: Inventory posted
uk: Інвентаризація відправлена

# EdgeUseType_Exclude
source: Exclude
uk: Виключити

# EdgeUseType_Include
source: Include
uk: Включити

# EdgeUseType_NoLimit
source: No Limit
uk: Без ліміту

# EquipmentType_Machine
source: Machine
uk: Машина

# EquipmentType_Tool
source: Tool
uk: Інструмент

# GroupInWorkOrderType_DoNotGroup
source: Do not group
uk: Не групувати

# GroupInWorkOrderType_GroupAll
source: Group all
uk: Групувати все

# GroupInWorkOrderType_SumByPieces
source: Sum by pieces
uk: Сума за штуками

# GroupPanelVisibilityMode_AlwaysHide
source: Always off
uk: Завжди ховати

# GroupPanelVisibilityMode_AlwaysShow
source: Always on
uk: Завжди показувати

# GroupPanelVisibilityMode_Automatically
source: No preference
uk: Автоматично

# InvoicingKind_Materials
source: Materials
uk: Матеріали

# InvoicingKind_NotUsed
source: Not used
uk: Не використовується

# InvoicingKind_Work
source: Work
uk: Робота

# MaterialType_ForProject
source: Project material
uk: Для проекту

# MaterialType_ForStock
source: Stock material
uk: Для складу

# MaterialType_NotMaterial
source: Not material
uk: Не матеріали

# MeasurementUnitQuantityWizardType_Meter
source: Meter
uk: Метр

# MeasurementUnitQuantityWizardType_Meter2
source: Square meter
uk: Метр2

# MeasurementUnitQuantityWizardType_Meter3
source: Cubic meter
uk: Метр3

# MeasurementUnitQuantityWizardType_None
source: None
uk: Жоден

# MeasurementUnitQuantityWizardType_Piece
source: Piece
uk: Штука

# MeasurementUnitType_Amount
source: Amount
uk: Кількість

# MeasurementUnitType_Time
source: Time
uk: Час

# QuantityType_EachPiece
source: Each piece
uk: Кожна штука

# QuantityType_EachUnit
source: Each unit
uk: Кожна одиниця

# QuantityType_Fixed
source: Fixed
uk: Фіксовані

# OrgUnitAddressType_Post
source: Post
uk: Листи

# OrgUnitAddressType_Visit
source: Visit
uk: Відвідування

# OrgUnitFilterType_Customer
source: Customer
uk: Клієнт

# OrgUnitFilterType_CustomerCandidate
source: Customer candidate
uk: Потенційний клієнт

# OrgUnitFilterType_Partner
source: Partner
uk: Партнер

# OrgUnitFilterType_Stock
source: Stock
uk: Склад

# OrgUnitFilterType_Undefined
source: Department
uk: Невизначений

# OrgUnitFilterType_Vendor
source: Vendor
uk: Постачальник

# OrgUnitFilterType_VendorCandidate
source: Vendor candidate
uk: Потенційний постачальник

# OrgUnitRegionType_InsideRegion
source: Inside region
uk: Всередині регіону

# OrgUnitRegionType_Native
source: Native
uk: Рідний

# OrgUnitRegionType_OutsideRegion
source: Outside region
uk: Поза регіоном

# OrgUnitType_Customer
source: Customer
uk: Клієнт

# OrgUnitType_CustomerCandidate
source: Customer candidate
uk: Потенційний клієнт

# OrgUnitType_Department
source: Department
uk: Підрозділ

# OrgUnitType_NotUsed
source: Not used
uk: Не використовується

# OrgUnitType_Partner
source: Partner
uk: Партнер

# OrgUnitType_Stock
source: Stock
uk: Склад

# OrgUnitType_Vendor
source: Vendor
uk: Постачальник

# OrgUnitType_VendorCandidate
source: Vendor candidate
uk: Потенційний постачальник

# PlanResourceType_EquipmentGroup
source: Equipment group
uk: Група спорядження

# PlanResourceType_Resource
source: Resource
uk: Ресурс

# PlanResourceType_ResourceGroup
source: Resource group
uk: Група ресурсу

# PlanResourceType_WorkerGroup
source: Worker group
uk: Робоча група

# ProjectLevel_AllLevels
source: All project levels
uk: Всі рівні

# ProjectLevel_NotUsed
source: Not used
uk: Не використовується

# ProjectLevel_Operation
source: Operation
uk: Операції

# ProjectLevel_Project
source: Project
uk: Проекти

# ProjectLevel_ProjectLine
source: Project line
uk: Лінія проекту

# ProjectLevel_WorkOrder
source: Work order
uk: Наряд

# ProjectLineState_Finished
source: Finished
uk: Завершено

# ProjectLineState_InWork
source: In work
uk: В роботі

# ProjectLineType_Expenses
source: Expenses
uk: Витрати

# ProjectLineType_ServiceLine
source: Service line
uk: Сервіс

# ProjectState_MergePurchase
source: Merge for purchase
uk: Купівля

# ProjectState_Offer
source: Offer
uk: Пропозиція

# ProjectState_OfferPurchase
source: Offer for purchase
uk: Пропозиція купівлі

# ProjectState_OrderPurchase
source: Order for purchase
uk: Замовлено купівлю

# ProjectState_RequestPurchase
source: Request for purchase
uk: Запит купівлі

# ProjectState_WebPortal
source: Web portal
uk: Веб портал

# ProjectTeamUserFilterType_ContactPerson
source: Contact person
uk: Контакт персона

# ProjectTeamUserFilterType_SystemUser
source: System user
uk: Системний користувач

# ProjectTeamUserFilterType_Worker
source: Worker / operator
uk: Працівник

# ProjectType_CallOff
source: Call-off
uk: Відмова

# ProjectType_CallOffPurchase
source: Call-off purchase
uk: Відмова купівлі

# ProjectType_CallOffSales
source: Call-off sales
uk: Відмова продажу

# ProjectType_CommitteeMeetings
source: Committee meetings
uk: Зустріч

# ProjectType_Contracts
source: Contracts
uk: Контракти

# ProjectType_ControlsAndMeetings
source: Controls and meetings
uk: Контролі і зустрічі

# ProjectType_CurrentAssets
source: Current assets
uk: Теперішні активи

# ProjectType_CustomerServices
source: Customer services
uk: Клієнтський сервіс

# ProjectType_Elearning
source: E-learning
uk: Навчання

# ProjectType_EMcommitteeMeetings
source: EM committee meetings
uk: ЕМ зустріч

# ProjectType_EmControls
source: EM controls
uk: ЕМ контроль

# ProjectType_EMdocuments
source: EM documents
uk: ЕМ документи

# ProjectType_EmMeetings
source: EM meetings
uk: ЕМ зустрічі

# ProjectType_FixedAssets
source: Fixed assets
uk: Фіксовані реєстри

# ProjectType_HelpDesk
source: Help desk
uk: Допомога

# ProjectType_HRM
source: HRM human resources
uk: НРМ

# ProjectType_HSdeviation
source: HS deviation
uk: НС відхилення

# ProjectType_HSE
source: HSE helth and safety
uk: НСЕ

# ProjectType_Improvements
source: Improvements
uk: Вдосконалення

# ProjectType_IntangibleAssets
source: Intangible assets
uk: Нематеріальні активи

# ProjectType_InvoiceCustomerServices
source: Invoice customer services
uk: Клієнтський сервіс рахунку-фактури

# ProjectType_LeadProjects
source: Lead projects
uk: Лід проекти

# ProjectType_Learning
source: Learning
uk: Навчання

# ProjectType_LearningArticles
source: Learning articles
uk: Артикули навчання

# ProjectType_Marketing
source: Marketing
uk: Маркетинг

# ProjectType_None
source: None
uk: Жоден

# ProjectType_QAdeviation
source: QA deviation
uk: Відхилення

# ProjectType_QArequirements
source: QA requirements
uk: Потреби

# ProjectType_QMimprovements
source: QM improvements
uk: Вдосконалення

# ProjectType_QMlinks
source: QM links
uk: Звязки

# ProjectType_QMmanuals
source: QM manuals
uk: Керівництва

# ProjectType_QMprocedures
source: QM procedures
uk: Процедури

# ProjectType_QMriskAreas
source: QM risk areas
uk: Зони ризику

# ProjectType_Rental
source: Rental
uk: Оренда

# ProjectType_RentalAssetManagement
source: Rental asset management
uk: Керування орендою активів

# ProjectType_RentalAssets
source: Rental assets
uk: Оренда активів

# ProjectType_RentalPurchase
source: Rental purchase
uk: Оплата оренди

# ProjectType_RentalSales
source: Rental sales
uk: Продаж оренди

# ProjectType_RepeatingInvoice
source: Repeating invoice
uk: Повторювані рахунки-фактури

# ProjectType_RepeatingService
source: Repeating service
uk: Повторювані сервіси

# ProjectType_RequirementsAndProcedures
source: Requirements and procedures
uk: Потреби і процедури

# ProjectType_SalesAndCostBudget
source: Sales budget
uk: Бюджет продажу та вартості

# ProjectType_Service
source: Service
uk: Сервіс

# ProjectType_StockIntervalProduction
source: Stock interval production
uk: Складове інтервальне виробництво

# ProjectType_TechnicalDeviation
source: Technical deviation
uk: Технічне відхилення

# ProjectType_Templates
source: Templates
uk: Шаблони

# QuantityState_No
source: No
uk: Ні

# QuantityState_NotNeed
source: No need
uk: Не треба

# QuantityState_Partial
source: Partial
uk: Частково

# QuantityState_Yes
source: Yes
uk: Так

# ResourceGroupType_EquipmentGroup
source: Equipment group
uk: Група спорядження

# ResourceGroupType_WorkerGroup
source: Worker group
uk: Робоча група

# ScriptType_AssemblyTreeDown
source: Assembly tree downwards
uk: Вниз

# ScriptType_AssemblyTreeUp
source: Assembly tree upwards
uk: Вверх

# ScriptType_PostIndex
source: Post index
uk: Пост індекс

# ScriptType_PriceList
source: Price list
uk: Прайс лист

# SettingDataType_Enum
source: Custom
uk: Перерахування

# SubscriptionErrorCode_CantEncodeSubscription
source: Can’t encode subscription
uk: Не можна розкодувати ліцензію

# SubscriptionErrorCode_ClientIdNotMatch
source: Client id does not match
uk: Не співпадає клієнт Ід

# SubscriptionErrorCode_MoreThanOneLicenseObjectInSystem
source: More than one license in system
uk: Більше ніж 1 запис ліцензії

# SubscriptionErrorCode_NeedToConnectToLicenceServerToUpdateSubscription
source: Need to connect to license server to update subscription
uk: Потребує звязку для оновлення ліцензії

# SubscriptionErrorCode_NoLicensedUsersInSystem
source: No licensed users in system
uk: Немає ліцензованих користувачів в системі

# SubscriptionErrorCode_NoLicenseObjectInSystem
source: No license in system
uk: Немає запису ліцензії

# SubscriptionErrorCode_NumberOfIsLicenseEnabledNotEqualsToLicenseCount
source: Number of licensed users does not correspond to the subscribed number of users
uk: Кількість ліцензованих користувачів не співпадає

# SubscriptionErrorCode_NumberOfIsPlannerEnabledNotEqualsToPlannerCount
source: Number of planner users does not correspond to the subscribed number of users
uk: Кількість ліцензованих користувачів планера не співпадає

# SubscriptionErrorCode_SubscriptionExpired
source: Subscription is expired
uk: Ліцензія прострочена

# TaskStateType_Failed
source: Failed
uk: Невдало

# TaskStateType_InProcess
source: In process
uk: В процесі

# TaskStateType_Skipped
source: Skipped
uk: Пропущено

# TaxCodeType_ImportService
source: Import services
uk: Сервіс

# TaxCodeType_IngoingNone
source: Ingoing none
uk: Жоден вхідний

# TaxCodeType_IngoingVat
source: Ingoing vat
uk: ПДВ

# TaxCodeType_None
source: None
uk: Жоден

# TaxCodeType_OutgoingVat
source: Outgoing vat
uk: Вихідний ПДВ

# UserFilterType_ContactPerson
source: Contact person
uk: Контакт персона

# UserFilterType_Machine
source: Machine
uk: Машина

# UserFilterType_SystemUser
source: System user
uk: Системний користувач

# UserFilterType_Team
source: Team
uk: Команда

# UserFilterType_Tool
source: Tool
uk: Інструмент

# UserFilterType_Worker
source: Worker / operator
uk: Працівник

# UserFilterType_WorkTeam
source: Work team
uk: Робоча команда

# UserType_ContactPerson
source: Contact person
uk: Контактна персона

# UserType_Machine
source: Machine
uk: Машина

# UserType_SystemUser
source: System user
uk: Системний користувач

# UserType_Team
source: Team
uk: Команда

# UserType_Tool
source: Tool
uk: Інструмент

# UserType_Worker
source: Worker / operator
uk: Працівник

# UserType_WorkTeam
source: Work team
uk: Робоча команда

# WorkflowCompilance_NotOk
source: Not OK
uk: Не ОК

# WorkflowCompilance_NotSure
source: Not sure
uk: Не впевнений

# WorkflowCompilance_Ok
source: OK
uk: ОК

# WorkflowConsequence_Minimal
source: Minimal
uk: Мінімально

# WorkflowConsequence_Minor
source: Minor
uk: Низький

# WorkflowConsequence_Moderate
source: Moderate
uk: Помірно

# WorkflowConsequence_Severe
source: Severe
uk: Ретельний

# WorkflowConsequence_Significant
source: Significant
uk: Значний

# WorkflowDirection_In
source: In
uk: В

# WorkflowDirection_None
source: None
uk: Жоден

# WorkflowDirection_Out
source: Out
uk: Ззовні

# WorkflowItemExtType_Compliance
source: Compliance
uk: Дотримання

# WorkflowItemExtType_Deviation
source: Deviation
uk: Відхилення

# WorkflowItemExtType_Procedure
source: Procedure
uk: Процедура

# WorkflowItemExtType_QuickNote
source: Quick note
uk: Швидка замітка

# WorkflowItemExtType_Report
source: Report
uk: Звіт

# WorkflowItemExtType_Risk
source: Risk
uk: Ризик

# WorkflowItemExtType_TeamTask
source: Team task
uk: Групове завдання

# WorkflowItemSyncType_Draft
source: Draft
uk: Чернетка

# WorkflowItemSyncType_Inbox
source: Inbox
uk: Вхідні

# WorkflowItemSyncType_None
source: None
uk: Жоден

# WorkflowItemSyncType_Sent
source: Sent
uk: Відправлені

# WorkflowItemSyncType_ToSend
source: To send
uk: Не відправлені

# WorkflowItemType_Attachment
source: Attachment
uk: Включення

# WorkflowItemType_Compliance
source: Compliance
uk: Дотримання

# WorkflowItemType_Deviation
source: Deviation
uk: Відхилення

# WorkflowItemType_Email
source: Email
uk: Електронний лист

# WorkflowItemType_File
source: File
uk: Файл

# WorkflowItemType_Folder
source: Folder
uk: Папка

# WorkflowItemType_HistoryFile
source: History file
uk: Історія

# WorkflowItemType_Meeting
source: Meeting
uk: Зустріч

# WorkflowItemType_PhoneCall
source: Phone call
uk: Телефонний дзвінок

# WorkflowItemType_Procedure
source: Procedure
uk: Процедура

# WorkflowItemType_QuickNote
source: Quick note
uk: Швидка замітка

# WorkflowItemType_Report
source: Report
uk: Звіт

# WorkflowItemType_Risk
source: Risk
uk: Ризик

# WorkflowItemType_SkypeCall
source: Skype call
uk: Дзвінок по Скайп

# WorkflowItemType_SMS
source: SMS
uk: СМС

# WorkflowItemType_Task
source: Task
uk: Завдання

# WorkflowItemType_TeamTask
source: Team task
uk: Командне завдання

# WorkflowLikehood_HighLikely
source: High likely
uk: Швидше за все

# WorkflowLikehood_Likely
source: Likely
uk: Ймовірно

# WorkflowLikehood_LowLikehood
source: Low likelihood
uk: Малоймовірно

# WorkflowLikehood_NearCertainty
source: Near certainty
uk: Можливо

# WorkflowLikehood_NotLikely
source: Not likely
uk: Швидше за все ні

# WorkflowStatusFilter_All
source: All
uk: Всі

# WorkflowStatusFilter_NotHandled
source: Not handled
uk: Не оброблені

# WorkflowStatusFilter_NotRead
source: Not read
uk: Не прочитані

# WorkflowStatusFilter_WaitingForReply
source: Waiting for a reply
uk: Очікують на відповідь

# WorkflowSubtypeKind_Certificate
source: Certificate
uk: Сертифікат

# WorkflowSubtypeKind_Deviation
source: Deviation
uk: Відхилення

# WorkflowSubtypeKind_Drawing
source: Drawing
uk: Графіка

# WorkflowSubtypeKind_HSE
source: HSE helth and safety
uk: НСЕ

# WorkflowSubtypeKind_Image
source: Image
uk: Картинка

# WorkflowSubtypeKind_Improvement
source: Improvement
uk: Вдосконалення

# WorkflowSubtypeKind_None
source: None
uk: Жоден

# WorkflowSubtypeKind_Procedure
source: Procedure
uk: Процедура

# WorkflowSubtypeKind_VendorRequest
source: Vendor request
uk: Запит постачальника

# WorkOrderState_Draft
source: Draft
uk: Чернетка

# WorkOrderState_Finished
source: Finished
uk: Завершено

# WorkOrderState_InWork
source: In work
uk: В роботі
