Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/EnumResources.*.resx
Languages: uk

# WorkOrderState_Temporary
source: Temporary
uk: Тимчасовий

# MeasurementUnitFilterType_All
source: All
uk: Всі

# MeasurementUnitFilterType_Time
source: Time
uk: Час

# MeasurementUnitFilterType_Amount
source: Amount
uk: Кількість

# WorkflowItemFileStateEx_All
source: All
uk: Всі

# TaskStateTypeEx_All
source: All
uk: Всі

# ImportAndExportType_AssemblyLine
source: Assembly lines
uk: Лінії збірки

# ImportAndExportType_AssemblyOperation
source: Assembly operations
uk: Операції збірки

# ImportAndExportType_OperationTemplate
source: Operation templates
uk: Темплейти операцій

# ImportAndExportType_PostIndex
source: Post indexes
uk: Поштові індекси

# ImportAndExportType_Resource
source: Resources
uk: Ресурси

# ImportAndExportType_ResourceGroup
source: Resource groups
uk: Групи ресурсів

# ImportAndExportType_VendorArticle
source: Vendor articles
uk: Артикули вендорів

# ImportAndExportType_ArticlesCost
source: Articles cost and price
uk: Вартості артикула

# ImportAndExportType_VendorArticlesCost
source: Vendor articles cost
uk: Вартості артикулів вендорів

# IntervalType_Day
source: Day
uk: День

# IntervalType_Month
source: Month
uk: Місяць

# IntervalType_NotUsed
source: Not used
uk: Не використовується

# IntervalType_Week
source: Week
uk: Тиждень

# PeriodType_Month
source: Month
uk: Місяць

# PeriodType_Quarter
source: Quarter
uk: Квартал

# PeriodType_Year
source: Year
uk: Рік

# TaskStateType_Controlled
source: Controlled
uk: Перевірено

# TaskStateType_Done
source: Done
uk: Зроблено

# TaskStateType_Preparing
source: Preparing
uk: Готується

# TaskStateType_WorkList
source: Work list
uk: Робочий список

# TypeQuantityState_No
source: No
uk: Немає

# TypeQuantityState_NotNeed
source: No need
uk: Не потрібен

# UserEmailEncryptionType_None
source: None
uk: Немає

# AutoCalcExceptionType_InvalidArgument
source: Invalid argument
uk: Невірний аргумент

# StdDocumentTypes_BankPaymentIncomeMoney
source: Bank payment - income money
uk: Оплата в банку - надходження

# StdDocumentTypes_BankPaymentSpendMoney
source: Bank payment - spend money
uk: Оплата в банку - витрати

# StdDocumentTypes_BeginRests
source: Create rests
uk: Початкові залишки

# StdDocumentTypes_CorrectRests
source: Correct rests
uk: Правильні залишки

# StdDocumentTypes_CustomerPayment
source: Customer payment
uk: Оплата клієнта

# StdDocumentTypes_Delivery
source: Delivery
uk: Доставка

# StdDocumentTypes_IncomeInvoice
source: Incoming invoice
uk: Дохідний рахунок

# StdDocumentTypes_IncomeInvoicePurchase
source: Incoming invoice on goods purchase
uk: Прихідний рахунок покупки

# StdDocumentTypes_JournalEntry
source: Journal entry
uk: Запис в журналі

# StdDocumentTypes_MaterialsIncome
source: Goods receipt
uk: Матеріали, що надходять

# StdDocumentTypes_Movement
source: Movement
uk: Пересування

# StdDocumentTypes_Outgo
source: Outgo
uk: Витрати

# StdDocumentTypes_OutgoInvoiceProject
source: Outgoing invoice project
uk: Рахунок витрат проекту

# StdDocumentTypes_PaymentToVendor
source: Payment to vendor
uk: Оплата постачальнику

# StdDocumentTypes_PickUpFromStock
source: Pick up from stock
uk: Взяття зі складу

# StdDocumentTypes_PutToStock
source: Put to stock
uk: Відправка на склад

# StdDocumentTypes_VatReturn
source: Vat return
uk: Повернення ПДВ

# TimeRegistrationFilterType_All
source: All
uk: Всі

# TimeRegistrationFilterType_ByClock
source: By clock
uk: За часом

# TimeRegistrationFilterType_Fixed
source: Fixed
uk: Фіксовані

# InvoicePaymentType_All
source: All
uk: Всі

# InvoicePaymentType_OpenPositions
source: Open positions
uk: Відкриті позиції

# InvoicePaymentType_OverDueInvoices
source: Overdue invoices
uk: Прострочені рахунки

# TimeReportUserFilterType_All
source: All
uk: Всі

# TimeReportUserFilterType_Machines
source: Machines
uk: Машини

# TimeReportUserFilterType_SystemUsers
source: System users
uk: Системні користувачі

# TimeReportUserFilterType_Workers
source: Workers
uk: Працівники

# StdDocumentTypes_OutgoInvoice
source: Outgoing invoice
uk: Рахунок витрат

# StdDocumentTypes_SendToSubcontractor
source: Send to subcontractor
uk: Відправити субпідряднику

# TimeRegistrationPeriodType_DateRange
source: Date range
uk: Діапазон дат

# TimeRegistrationPeriodType_Month
source: Month
uk: Місяць

# TimeRegistrationPeriodType_Quarter
source: Quarter
uk: Квартал

# TimeRegistrationPeriodType_TwoWeeks
source: Two weeks
uk: Два тижні

# TimeRegistrationPeriodType_Week
source: Week
uk: Тиждень

# TimeRegistrationPeriodType_Year
source: Year
uk: Рік

# ApproveState_Approved
source: Approved
uk: Затверджено

# ApproveState_Declined
source: Declined
uk: Відхилений

# ApproveState_Need
source: Required
uk: Потрібно

# ApproveState_NotNeed
source: Not required
uk: Не потрібно

# ApproveState_Waiting
source: Pending
uk: Очікування

# TaskPriority_AboveNormal
source: Above normal
uk: Вище звичайного

# TaskPriority_BelowNormal
source: Below normal
uk: Нижче звичайного

# TaskPriority_Critical
source: Critical
uk: Крітичний

# TaskPriority_ForFuture
source: For future
uk: На майбутнє

# TaskPriority_High
source: High
uk: Високий

# TaskPriority_Highest
source: Highest
uk: Найвищий

# TaskPriority_Low
source: Low
uk: Низький

# TaskPriority_Lowest
source: Lowest
uk: Найнижчий

# TaskPriority_Normal
source: Normal
uk: Звичайний

# TaskPriority_Urgent
source: Urgent
uk: Терміновий

# TaskPriority_VeryHigh
source: Very high
uk: Дужу високий

# TaskPriority_VeryLow
source: Very low
uk: Дуже низький

# VendorArticleType_ForProject
source: Project material
uk: Матеріал проекта

# VendorArticleType_ForStock
source: Stock material
uk: Матеріал зі складу

# ExpandState_Hidden
source: Hidden
uk: Сховане

# ExpandState_NotSet
source: Not set
uk: Не встановлено

# ExpandState_Visible
source: Visible
uk: Видимий

# ExpandState_VisibleNotSum
source: Expanded
uk: Видимий без суми

# ProductLotGenerationRule_Auto
source: Auto
uk: Авто

# ProductLotGenerationRule_EachUnit
source: Each unit
uk: Кожна одиниця

# ProductLotGenerationRule_OneLot
source: One lot
uk: Один лот

# ImportAndExportType_Project
source: Projects
uk: Проекти

# WebExceptionStatus_ConnectFailure
source: The remote service point could not be contacted at the transport level.
uk: З точкою віддаленої служби не можна зв'язатися на транспортному рівні.

# WebExceptionStatus_ConnectionClosed
source: The connection was prematurely closed.
uk: Підключення було передчасно закрито.

# WebExceptionStatus_NameResolutionFailure
source: The name resolver service could not resolve the host name.
uk: Служба розпізнавання імен не може розв'язати ім'я вузла.

# DocumentKind_NotSpecified
source: Not specified
uk: Не вказано

# TimeRegistrationPeriodType_All
source: All
uk: Всі

# TimeRegistrationPeriodType_Day
source: Day
uk: День

# AutoCalcExceptionType_AutoCalcServerProblem
source: Zigma360 server problem
uk: Проблема з сервером Zigma360
