Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/WCStrings.*.resx
Languages: nb

source: Account
nb: Konto

# Account_Accrual
source: Accrual account
nb: Periodiseringskonto

# Account_Cost
source: Cost account
nb: Kostnadskonto

# Account_Debit
source: Debit account
nb: Debetkonto

# Account_Opposite
source: Opposite account
nb: Motsatt konto

# Account_Subledger
source: Subledger account
nb: Konto reskontro

source: Account from
nb: Konto fra

source: All lots
nb: Alle lot/parti

source: Amount
nb: Beløp

source: Article
nb: Artikkel

source: Article code
nb: Artikkelnr.

# ArticleJoinCode
source: Joined article code
nb: Artikkelnr (eget+lev.)

# ArticleJoinName
source: Joined article name
nb: Artikkelnavn (eget+lev.)

source: Assembly tree line
nb: Kalkulasjonslinje

source: Assignment number
nb: Tildelingsnr

# AutoTimeReg
source: Auto time registration
nb: Auto timeregistrering

# BalanceAmount
source: Balance
nb: Balanse

# BalanceAmountCurrency
source: Balance (currency)
nb: Balanse (valuta)

source: Bank date
nb: Bank dato

# BankNumber
source: Bank Account No.
nb: Kontonummer

source: Bank reference
nb: Bankreferanse

source: Basis import from abroad
nb: Beregn.gr.lag for avgift på tjenester fra utl, og beregn. avg. høy sats

# BatchItem_Pos
source: Material pos
nb: Materiale posisjon

# BatchItem_Quantity
source: Material qnty
nb: Materiale antall

# CertificateNumber
source: Cert./charge/heat no
nb: Sert./charge/heatnr.

source: Chapter
nb: Kapittel

source: Company
nb: Firma

source: Cost
nb: Kost

# Credit
source: Credit sum
nb: Kreditsum

source: Credit account
nb: Kredit konto

source: Currency
nb: Valuta

source: Currency rate
nb: Valutakurs

source: Customer
nb: Kunde

source: Customer number
nb: Kundenummer

source: Date
nb: Dato

source: Debit account
nb: Debet konto

source: Delivery date
nb: Lev.dato

source: Department
nb: Avdeling

source: Description
nb: Beskrivelse

source: Difference
nb: Differanse

# DocumentDetail
source: Doc. line
nb: Dok.linje

source: Document number
nb: Dokumentnr

source: Do invoice
nb: Lage faktura

source: Due date
nb: Forfallsdato

source: E-mail
nb: E-post

source: Email_Bcc
nb: E-post blindkopi til

source: Email_Cc
nb: E-post kopi til

source: File name
nb: Filnavn

source: Incoming vat deductible hight rate
nb: Fradragsberettiget inngående avgift, høy sats

source: Incoming vat deductible low rate
nb: Fradragsberettiget inngående avgift, lav sats

source: Incoming vat deductible medium rate
nb: Fradragsberettiget inngående avgift, middels sats

source: Invoice currency rate
nb: Valutakurs faktura

source: Invoiced before
nb: Fakturert tidl.

source: Invoiced now
nb: Fakturert nå

source: Invoice number
nb: Fakturanr.

# InvoiceNumberInfo
source: Invoice number
nb: Fakturanr.

# IsDeliveredSeparately
source: Delivered separately
nb: Leveres separat

# IsInvoiceClosed
source: Invoice closed
nb: Faktura lukket

# IsRecognized
source: Recognized
nb: Gjenkjent

# Kid
source: CID
nb: KID

source: Location
nb: Lokasjon

# MeasurementUnit
source: Unit
nb: Enhet

source: Name
nb: Navn

source: Net amount
nb: Nettobeløp

source: Net price
nb: Enhetspris

source: Net price (currency)
nb: Enhetspris (valuta)

source: New rate
nb: Ny kurs

source: New sum
nb: Ny sum

source: Ocr-giro number
nb: Ocr-giro nummer

# OrgUnit_Company
source: Company
nb: Firma

# OrgUnit_Vendor
source: Vendor
nb: Leverandør

source: Outgoing vat hight rate
nb: Beregn.gr.lag høy sats, og beregnet avgift

source: Outgoing vat low rate
nb: Beregn.gr.lag lav sats, og beregnet avgift

source: Outgoing vat medium rate
nb: Beregn.gr.lag middels sats, og beregnet avgift

source: Paid
nb: Betalt

source: Paid amount
nb: Betalt beløp

source: File path
nb: Filsti

source: Pay
nb: Betal

# PayAmount
source: Payment amount
nb: Betalingsbeløp

# PayAmountCurrency
source: Payment amount (currency)
nb: Betalingsbeløp (valuta)

source: Payment amount
nb: Betalingsbeløp

source: Payment date
nb: Betalingsdato

source: Pending amount
nb: Til overføring

source: Price
nb: Pris

source: Project
nb: Prosjekt

# Project_Sales
source: Sales project
nb: Salgsprosjekt

source: Project line
nb: Prosjektlinje

source: Qnty
nb: Antall

source: Qnty in WO
nb: Ant. på arbeidsordre

source: Qnty ordered
nb: Ant. bestilt tidl.

source: Quantity
nb: Antall

# Quantity_Arrive
source: Qnty arrive
nb: Ant. mottatt nå

# Quantity_Arrived
source: Qnty arrived
nb: Ant. mottatt tidl.

# Quantity_Available
source: Qnty available
nb: Ant. tilgjengelig

# Quantity_Deliver
source: Qnty deliver
nb: Ant. levert nå

# Quantity_Delivered
source: Qnty delivered
nb: Ant. tidl. levert

# Quantity_DeliveredNotInvoiced
source: Qnty delivered not invoiced
nb: Ant. lev. ikke fakt.

# Quantity_OnStock
source: Qnty put to stock
nb: Ant. lagt på lager

# Quantity_Invoice
source: Qnty invoice
nb: Ant. på faktura

# Quantity_Invoiced
source: Qnty invoiced
nb: Ant. tidl. fakturert

# Quantity_Labels
source: Qnty label
nb: Antall etikettutskrifter

# Quantity_Original
source: Qnty original
nb: Ant. opprinnelig

# Quantity_Pick
source: Qnty pick
nb: Ant. plukket

# Quantity_Picked
source: Qnty picked
nb: Ant. plukket tidl.

# Quantity_Produced
source: Qnty produced
nb: Ant. produsert

# Quantity_Rest
source: Qnty rest
nb: Ant. lager

# Quantity_Credit
source: Qnty credit
nb: Ant. kreditert

# Quantity_Returned
source: Qnty returned
nb: Antall tidl. returnert

# Quantity_Sent
source: Qnty sent
nb: Ant. sendt

# Quantity_ToReturn
source: Qnty return
nb: Ant. retur

# Quantity_ToSend
source: Qnty to send
nb: Ant. til sending

# Quantity_ToStock
source: Qnty to stock
nb: Antall til lager

# Quantity_Wreck
source: Qnty wreck
nb: Antall vrak

# QuantityEachPiece
source: Qnty each piece
nb: Ant. enheter pr stk.

# QuantityExist
source: Qnty exist
nb: Eksist. mengde

# QuantityPieces
source: Qnty pieces
nb: Ant. stk

# QuantityProduced
source: Qnty produced
nb: Ant. produsert

# QuantityPurchased
source: Qnty purchased
nb: Ant. bestilt tidl.

# QuantityPurchasе
source: Qnty purchase
nb: Ant. på bestilling

source: Quantity quarantine
nb: Karantene antall

# QuantityTotal
source: Total quantity
nb: Totalt antall

source: Rate
nb: Kurs

source: Real price
nb: Faktisk pris

source: Real quantity
nb: Faktisk antall

source: Real sum
nb: Faktisk sum

source: Received before
nb: Mottatt tidl.

source: Received now
nb: Mottatt nå

# ReceivedQuantity
source: Received Qnty
nb: Mottatt mengde

source: Receive money
nb: Inngående betaling

source: Reference
nb: Referanse

source: Revenue in the vat area
nb: Omsetning innenfor merverdiavgiftsloven

source: Revenue overall
nb: Omsetning innenfor og utenfor merverdiavgiftsloven

source: Royalty free revenue
nb: Avgiftsfri omsetning

# SAFTCodeList
source: SAF-T code
nb: SAF-T kode

source: Serial number
nb: Serienummer

# SerialNumber_Customer
source: Customer serial number
nb: Kundens serienummer

source: Source
nb: Kilde

source: Spend money
nb: Utgående betaling

source: Stock
nb: Lager

source: Sub order
nb: Sub-ordre

source: Sub WO
nb: Sub-arbeidsordre

source: Sum cost
nb: Sum kost

source: Sum invoice
nb: Fakturabeløp

source: Sum price
nb: Totalsum

source: Sum price (currency)
nb: Totalsum (valuta)

# SumWithTax
source: Sum incl. VAT
nb: Sum inkl. MVA

# TaxCode
source: VAT code
nb: Mva-kode

# ToBuy
source: Buy
nb: Til innkjøp

# ToPay
source: Settlement (- = to pay / + = in credit)
nb: Oppgjør (-=å betale / += til gode)

# ToPayForReconciliation
source: To pay
nb: Skal betales

source: To reconciliation
nb: Skal avstemmes

# ToReconciliationPay
source: To pay
nb: Skal betales

source: To round
nb: Til avrunding

source: Total amount
nb: Sum inkl.mva

source: Total quantity
nb: Totalt antall

source: Transaction id
nb: Transaksjonsnr

source: Unit
nb: Enhet

# Unit_Pick
source: Pick unit
nb: Velg enhet

# Unit_Use
source: Unit
nb: Enhet

source: Use
nb: Bruk

# UseAccrual
source: Accrual
nb: Periodisering

source: Use default stock
nb: Bruk standard lager

source: VAT
nb: Mva

source: VAT to pay
nb: Avgift å betale

source: VAT to receive
nb: Avgift til gode

source: Vendor
nb: Leverandør

source: Vendor article
nb: Leverandørartikkel

source: Vendor article code
nb: Lev. artikkelnr.

source: Vendor number
nb: Leverandørens reskontronr.

source: Where is used
nb: Brukes

source: Work order
nb: Arbeidsordre

source: Discount
nb: Rabatt, %

# PriceTotal
source: Price without discount
nb: Enhetspris u/rab.

# PriceTotal_Currency
source: Price without discount (currency)
nb: Enhetspris u/rab. (valuta)

# SumPriceIncludeTax
source: Sum price incl. VAT
nb: Sum pris inkl. MVA

# SumPriceIncludeTax_Currency
source: Sum price incl. VAT (currency)
nb: Sum pris inkl. MVA i valuta

# SumTax
source: Sum VAT
nb: Total MVA

# SumTax_Currency
source: Sum VAT (currency)
nb: Total MVA i valuta

# PriceIncludeTax
source: Price with tax
nb: Enhetspris inkl. mva

# PriceIncludeTax_Currency
source: Price with tax (currency)
nb: Enhetspris inkl. mva (valuta)

# IsOutgoing
source: Outgoing
nb: Utgående

# BankNumberOwner
source: Bank Account Owner
nb: Eier av Kontonummeren

source: Internal reference
nb: Intern referanse

source: Status reason
nb: Status grunn

source: Hours
nb: Timer

# Tax
source: VAT
nb: Mva

# OrderLineReference
source: PO-line
nb: PO-linje

source: Position
nb: Posisjon

# TaxCategoryId
source: VAT category
nb: Mva kategori

# Account_Purchase
source: Purchase account
nb: Innkjøpskonto

# IsDefaultArticleLot
source: Default article lot
nb: Standard artikkel parti/lot

# CustomerPosition
source: PO-line
nb: PO-linje

source: Use article stock
nb: Bruk artikkels lager

source: Credit price
nb: Kredittpris

source: Total amount (currency)
nb: Sum inkl.mva (valuta)

# Quantity_CreditInvoice
source: Qnty credit invoiced
nb: Ant. kreditert

source: Credit price (currency)
nb: Kredittpris (valuta)

# Credit_Currency
source: Credit sum (currency)
nb: Kreditsum (valuta)

source: Net amount (currency)
nb: Nettobeløp (valuta)

# Tax_Currency
source: VAT (currency)
nb: Mva (valuta)

source: Expiration date
nb: Utløpsdato

source: Fee
nb: Gebyr

source: From date
nb: Fra dato

source: Interest
nb: Rente

# InterestCalculated
source: Calculated interest
nb: Kalkulert rente

source: Interest days
nb: Rentedager

# InterestPercent
source: Interest, % per year
nb: Rente, % per år

# IsFeeUsed
source: Fee is used
nb: Gebyr brukes

# KIDNumber
source: CID number
nb: KID-nummer

# MinCountedInterest
source: Minimum counted interest
nb: Minstebeløp rente

# ReminderSetup
source: Reminder
nb: Purring

# RestInvoiceNumber
source: Rest for invoice
nb: Rest på faktura

# ReminderNumber
source: Number
nb: Nummer

source: Reminder date
nb: Påminnelsesdato

source: Credit fee
nb: Kredittgebyr

source: Credit interest
nb: Kredittrente

# Quantity_ToProduce
source: Qnty produce
nb: Ant. produsere

# DateCreate
source: Creation date
nb: Opprettelsesdato

# IsProduct
source: Product
nb: Produkt

# IsProductLot
source: Product lot
nb: Produktparti

source: Contact person
nb: Kontaktperson

# ProjectLine_PO
source: PO-line
nb: PO-linje

# Project_PO
source: Purchase Order (PO)
nb: Bestilling (PO)

source: Cost (currency)
nb: Kost (valuta)

source: Number
nb: Nummer

source: Min order quantity
nb: Minimumsordre

# Quantity_Net
source: Net quantity
nb: Netto antall

# Unit_Net
source: Net unit
nb: Netto enhet

# Unit_Orderable
source: Orderable unit
nb: Bestillbar enhet

source: Order quantity increment
nb: Ordremengdetrinn

# CustomerArticleCode
source: Customer's article number
nb: Kundens artikkelnr

# WorkflowItem_Quality
source: Quality Control
nb: Kvalitetskontroll

# Account_Credit
source: Credit account
nb: Kredittkonto

# Sum_Movement
source: Movement
nb: Bevegelse

# Sum_OutgoingBalance
source: OB
nb: UB

source: Earliest date
nb: Tidligste dato

source: UNSPSC code
nb: UNSPSC kode

source: File type
nb: Filtype

source: New sum price
nb: Ny sum pris

source: New sum price (currency)
nb: Ny sum pris i valuta

source: VAT Specification
nb: Mva-spesifikasjon

source: Project state
nb: Prosjektfase

source: Article description
nb: Beskrivelse artikkel

source: Quantity to work package
nb: Ant. til arbeidspakke

# QuantityWorkPackage
source: Quantity in work packages
nb: Ant. på arbeidspakker

source: Operation template
nb: Operasjonsmal

source: Work package number
nb: Arbeidspakkenummer

source: Quality control
nb: Kvalitetskontroll

# DeliveryFinished
source: Delivery is completed
nb: Ferdig levert

# Quantity_PutToStock
source: Qnty put to stock
nb: Ant. lagt på lager

source: Done
nb: Utført

source: Operation
nb: Operasjon

source: Quantity complete
nb: Antall ferdig

source: Quantity complete before
nb: Antall tidl. ferdigstilt

source: Quantity wreck
nb: Antall vrak

source: Quantity wreck before
nb: Antall tidl. vrak

source: Used hours
nb: Brukte timer

source: Used hours before
nb: Brukte tidl. timer

source: Work hours
nb: Arbeidstimer

# MultiTaskCompletionWizard_QuantityTotal
source: Quantity total
nb: Totalt antall enheter

source: Drawing reference
nb: Tegningsreferanse

# MeasurementUnit_Alternative
source: Alternative unit
nb: Alternativ enhet

# QntyInWO_Alternative
source: Qnty in WO in alternative unit
nb: Ant. på arbeidsordre i alternativ enhet

# Qnty_Alternative
source: Quantity in alternative unit
nb: Antall i alternativ enhet

# Quantity_Arrived_Alternative
source: Qnty arrive in alternative unit
nb: Ant. mottatt tidl. i alternativ enhet

# Quantity_Delivered_Alternative
source: Qnty delivered in alternative unit
nb: Ant. tidl. levert i alternativ enhet

# Quantity_OnStock_Alternative
source: Qnty put to stock in alternative unit
nb: Ant. lagt på lager i alternativ enhet

# Quantity_Produced_Alternative
source: Qnty produced in alternative unit
nb: Ant. produsert i alternativ enhet

# Quantity_ToStock_Alternative
source: Qnty to stock in alternative unit
nb: Antall til lager i alternativ enhet

source: Note plain text
nb: Notatinnhold

source: Reserved for
nb: Reservert for

# LengthInMillimeters
source: Length (mm)
nb: Lengde (mm)

# EndMillimeters
source: End (mm)
nb: Slutt (mm)

source: Cuts count
nb: Antall kutt

source: Product lot generation rule
nb: Genereringsregel produkt lot

# SerialNumberDefinition
source: Serial number generation rule
nb: Serienummer genereringsregel

# SerialNumberDefinition_Customer
source: Customer's serial number generation rule
nb: Kundens serienummer genereringsregel

# SerialNumberDefinition_Customer_OverrideCounter
source: Override counter for customer's serial number
nb: Overstyrt løpende nummer for kundens serienummer

source: Gain
nb: Gevinst

source: Gain with rests
nb: Gevinst med rester

source: Gain with rests and blade
nb: Gevinst med rester og skjæreblad

# IsRest
source: Rest
nb: Resten

source: Total cuts count
nb: Totalt antall kutt

source: Waste
nb: Avfall

# LotNumber_CopiedFrom
source: Lot No copied from
nb: Lot No kopiert fra
