Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/BaseGeneratedReportDataItemStrings.*.resx
Languages: nb

source: Account code
nb: Kontonr.

source: Accounting
nb: Bokføring

source: Account name
nb: Kontonavn

source: Amount
nb: Beløp

source: Amount (currency)
nb: Beløp (valuta)

source: Apr budget
nb: Apr. Budsjett

source: Apr previous year
nb: Apr. I fjor

source: Apr result
nb: Apr. Resultat

source: Aug budget
nb: Aug. Budsjett

source: Aug previous year
nb: Aug. I fjor

source: Aug result
nb: Aug. Resultat

source: Bank number
nb: Bankkonto

source: Bank reference
nb: Bankreferanse

# BeginBalance
source: Opening balance
nb: Åpningsbalanse

source: Budget
nb: Budsjett

source: Closing balance
nb: Sluttbalanse

# ClosingBalanceDifferencePercent
source: Difference for closing balance, %
nb: Differanse sluttbalanse %

# ClosingBalancePreviousYear
source: Closing balance for previous year
nb: Sluttbalanse forrige år

source: Company name
nb: Firmanavn

source: Company number
nb: Kunde/lev.nr

source: Currency
nb: Valuta

source: Customer code
nb: Kundenr.

source: Customer name
nb: Kundenavn

source: Customer or vendor name
nb: Kunde- eller lev.navn

source: Customer or vendor number
nb: Kunde eller lev.nr

source: Date
nb: Dato

source: Dec
nb: Des.

source: Dec budget
nb: Des. Budsjett

source: Dec previous year
nb: Des. I fjor

source: Dec result
nb: Des. Resultat

source: Department
nb: Avdeling

source: Document
nb: Bilag

source: Document number
nb: Bilagsnr.

source: Due date
nb: Forfallsdato

source: Due date week number
nb: Forfallsuke

source: Eighth period
nb: Periode åtte

source: Eleventh period
nb: Periode elleve

# EndBalance
source: Closing balance
nb: Sluttbalanse

source: Feb budget
nb: Feb. Budsjett

source: Feb previous year
nb: Feb. I fjor

source: Feb result
nb: Feb. Resultat

source: Fifth period
nb: Periode fem

source: First period
nb: Periode en

# FouthPeriod
source: Fourth period
nb: Periode fire

source: Group level 1
nb: Gruppenivå 1

source: Group level 2
nb: Gruppenivå 2

source: Group level 3
nb: Gruppenivå 3

# IncomingCompanyBalance
source: Incoming balance
nb: Inngående balanse

source: Invoice address
nb: Fakturaadresse

source: Invoice date
nb: Fakturadato

source: Invoice number
nb: Fakturanr

# IsFakeRecord
source: Balance only
nb: Visningspostering

source: Is invoice closed
nb: Lukket faktura

source: Is payment
nb: Betaling

source: Is period close
nb: Lukket periode

source: Jan budget
nb: Jan. Budsjett

source: Jan previous year
nb: Jan. I fjor

source: Jan result
nb: Jan. Resultat

source: Jul budget
nb: Juli Budsjett

source: Jul previous year
nb: Juli I fjor

source: Jul result
nb: Juli Resultat

source: Jun budget
nb: Juni Budsjett

source: Jun previous year
nb: Juni I fjor

source: Jun result
nb: Juni Resultat

source: KID number
nb: KID-nummer

source: Mar budget
nb: Mars Budsjett

source: Mar previous year
nb: Mars I fjor

source: Mar result
nb: Mars Resultat

source: May
nb: Mai

source: May budget
nb: Mars Budsjett

source: May previous year
nb: Mars I fjor

source: May result
nb: Mars Resultat

source: Month
nb: Måned

source: Movement
nb: Bevegelse

source: Name
nb: Navn

source: Ninth period
nb: Periode ni

source: Nov budget
nb: Nov. Budsjett

source: Nov previous year
nb: Nov. I fjor

source: Nov result
nb: Nov. Resultat

source: Oct
nb: Okt.

source: Oct budget
nb: Okt. Budsjett

source: Oct previous year
nb: Okt. I fjor

source: Oct result
nb: Okt. Resultat

source: Opening balance
nb: Åpningsbalanse

# OpeningBalancePreviousYear
source: Opening balance for previous year
nb: Sluttbalanse i år

# OutgoingCompanyBalance
source: Outgoing balance
nb: Utgående balanse

source: Paid
nb: Betalt

# PaidInvoiceNumber
source: Paid for invoice
nb: Betalt på faktura

source: Previous year
nb: I fjor

source: Previous year budget
nb: Forrige års budsjett

# PreviuosYearSum
source: Previous year sum
nb: Sum i fjor

source: Project name
nb: Prosjektnavn

source: Project number
nb: Prosjektnr

source: Reference
nb: Referanse

# RestInvoiceNumber
source: Rest for invoice
nb: Rest på faktura

source: Result
nb: Resultat

source: SAF-T code basis
nb: SAF-T kode basis

source: SAF-T code tax
nb: SAF-T kode tax

source: Second period
nb: Periode to

source: Sep budget
nb: Sep. Budsjett

source: Sep previous year
nb: Sep. I fjor

source: Sep result
nb: Sep. Resultat

source: Seventh period
nb: Periode sju

source: Sixth period
nb: Periode seks

# SumPreviousYear
source: Sum for previous year
nb: Sum forrige år

# SumSelectedPeriodPreviousYear
source: Sum for selected period for previous year
nb: Sum for valgt periode og forrige år

# SumYear
source: Sum for year
nb: Sum år

source: Tenth period
nb: Periode ti

source: Third period
nb: Periode tre

source: Total budget
nb: Totalt budsjett

source: Total previous year
nb: Totalt i fjor

source: Total result
nb: Totalt resultat

source: Twelfth period
nb: Periode tolv

source: Vat code
nb: MVA-kode

source: Year
nb: År

# Project_Parent_Name
source: Parent project name
nb: Overordnet prosjektnavn

# Project_Parent_Number
source: Parent project number
nb: Overordnet prosjektnr

# SumPendingRemittance
source: Sent remittance
nb: Sendt remittering

# PaidInvoiceNumber_Currency
source: Paid for invoice (currency)
nb: Betalt på faktura (valuta)

# RestInvoiceNumber_Currency
source: Rest for invoice (currency)
nb: Rest på faktura (valuta)

# BeginBalance_Currency
source: Opening balance (currency)
nb: Åpningsbalanse (valuta)

# EndBalance_Currency
source: Closing balance (currency)
nb: Sluttbalanse (valuta)

# Pos
source: Position
nb: Posisjon

source: Show details
nb: Vis detaljer

source: Group name
nb: Gruppe

# BudgetHours
source: Planned hours
nb: Planlagte timer

source: Company
nb: Firmanavn

source: Customer number
nb: Kundennummer

source: Project date
nb: Prosjektdato

source: Project subtype
nb: Prosjektsubtype

# SumIncomeInvoiced
source: Sum received invoices
nb: Mottatte fakturaer

source: Budget revenue
nb: Budsjett salg

source: Booked revenue
nb: Bokført salg

# SumFromStock
source: From stock
nb: Fra lager

source: Registered Work cost
nb: Reg arbeidskost

# BudgetHoursDecimal
source: Planned hours (decimal)
nb: Planlagte timer (desimaltall)

source: Calculate interest
nb: Kalkulér rente

source: Culture
nb: Utskriftsspråk

# CurrencyRate_Actual
source: Actual current rate
nb: Faktisk valutakurs

source: Date sent to debt collector
nb: Sendt til inkasso dato

# Date_Stopped
source: Stopped date
nb: Stoppet dato

# DoReminding
source: Reminding
nb: Purring

source: Fee
nb: Gebyr

source: Fee (currency)
nb: Gebyr (valuta)

source: Interest
nb: Rente

source: Interest days
nb: Rentedager

# InterestPercent
source: Interest, % per year
nb: Rente, % per år

source: Interest (currency)
nb: Rente (valuta)

# IsPaymentFreeMonth
source: Payment free month
nb: Bet.fri mnd

# IsStopped
source: Stopped
nb: Stoppet

source: Last reminder date
nb: Siste purringsdato

source: Last reminder debt collection
nb: Siste purring inkasso

source: Last reminder due date
nb: Siste purring forfallsdato

# MinCountedInterest
source: Minimum counted interest
nb: Minstebeløp renter

source: Next reminder date
nb: Neste purringsdato

source: Next reminder debt collection
nb: Neste purring inkasso

source: Overdue days
nb: Overtidsdager

# ReminderCnt
source: Reminder count
nb: Antall purringer

# ReminderSetup_Last
source: Last reminder
nb: Siste purring

# ReminderSetup_Next
source: Next reminder
nb: Neste purring

source: Sent to debt collector
nb: Sendt til inkasso

source: Use debt collection
nb: Bruk inkasso

source: Use fee
nb: Bruk gebyr

# User_SentToDebtCollector
source: Sent to debt collector by
nb: Sendt til inkasso av

# User_Stopped
source: Stopped by
nb: Stoppet av

# MinCountedInterest_Currency
source: Minimum counted interest (currency)
nb: Minstebeløp renter (valuta)

# ReminderSetup_Next_Number
source: Next reminder number
nb: Neste purring nummer

# SumPutToStock
source: To stock
nb: Til lager

source: Date finished
nb: Dato ferdigstatus

source: Date order
nb: Dato ordrestatus

source: Last invoice date
nb: Siste fakturadato

source: Project status
nb: Prosjektstatus

# BookedMaterialCost
source: Booked cost of materials
nb: Bokført varekostnad

source: Booked expenses
nb: Bokført andre kostnad

# User_Responsible
source: Responsible
nb: Ansvarlig/PM

source: Remaining hours
nb: Gjenstående timer

source: Remaining hours (decimal)
nb: Gjenstående timer (desimaltall)

source: Registered hours
nb: Reg timer

source: Registered hours (decimal)
nb: Reg timer (desimaltall)

source: Budget expenses
nb: Budsjett finanskostnad

# BudgetMaterialCost
source: Budget cost of materials
nb: Budsjett varekostnad

source: Budget work cost
nb: Budsjett arbeidskost

source: Budget other cost
nb: Budsjett andre kostnader

# BudgetOtherCost_Hint
source: Budget cost of materials and expenses
nb: Budsjett materialkost og andre finanskostnader

# ContributionMargin
source: CM
nb: DB

source: WIP Markup
nb: VIA påslag

# WipMarkupPercent
source: WIP Markup%
nb: VIA påslag%

# ContributionMarginPerHour
source: CM per hour
nb: DB per time

# ContributionRatioPercent
source: CR
nb: DG

# ContributionRatioPercent_Hint
source: Contribution margin ratio
nb: Dekningsgrad

# ContributionMargin_Hint
source: Contribution margin
nb: Dekningsbidrag

# WipEarnedNotInvoiced
source: Earned, not invoiced
nb: Opptjent, ikke fakturert

source: Booked other cost
nb: Bokførte kostnader

# BookedOtherCost_Hint
source: Booked cost of materials and expenses
nb: Bokførte materialkost og andre kostnader

# WipInvoicedNotEarned
source: Invoiced, not earned
nb: Fakturert, ikke opptjent

# Account_SubledgerCode
source: Subledger account code
nb: Kontonr. reskontro

# Account_SubledgerName
source: Subledger account name
nb: Kontonavn reskontro

# BudgetContributionMargin
source: Budget CM
nb: Budsjett DB

# BudgetContributionMarginPerHour
source: Budget CM per hour
nb: Budsjett DB per time

# BudgetContributionRatioPercent
source: Budget CR
nb: Budsjett DG

# BudgetContributionRatioPercent_Hint
source: Budget Contribution margin ratio
nb: Budsjett Dekningsgrad

source: Project description
nb: Prosjekbeskrivelse

# ProjectWipMarkupPercent
source: Project WIP Markup%
nb: Prosjekt VIA påslag%

source: Planned extra cost
nb: Planlagte ekstra kostnader

source: Deviation
nb: Avvik

# DocumentInvoiceNumber
source: Entry invoice no
nb: Bilagsfakturanr
