Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/CustomProjectTypeStrings.*.resx
Languages: nb, uk

# AnalysisTab
source: Activate Analysis
nb: Aktivér Analyser
uk: Аналіз

# CanCloseWithOpenedSubprojects
source: Allow closing with opened subprojects
nb: Tillat å lukke med åpne underprosjekter
uk: Можна закривати з відкритими підпроектами

source: Code
nb: Kode
uk: Код

source: Company selection type
nb: Kontakttype
uk: Тип вибору компанії

# DefaultForIsArrived
source: Default for "Arrived"
nb: Skal registrere 'Mottatt'
uk: За замовчуванням чи прибуло

# DefaultForIsDelivered
source: Default for "Delivered"
nb: Skal registrere 'Levert'
uk: За замовчуванням чи доставлено

# DefaultForIsFinished
source: Default for "Produced"
nb: Skal registrere 'Produsert'
uk: За замовчуванням чи завершено

# DefaultForIsIncomeInvoiced
source: Default for "Incoming invoiced"
nb: Skal registrere 'Innkommet faktura'
uk: За замовчуванням чи рахунок-фактура на прибуток

# DefaultForIsOutgoingInvoiced
source: Default for "Invoiced"
nb: Skal registrere 'Fakturert'
uk: За замовчуванням чи рахунок-фактура на витрати

# DefaultForIsPurchased
source: Default for "Purchased"
nb: Skal registrere 'Bestilt'
uk: За замовчуванням чи куплено

# DefaultForIsSentToSubcontractor
source: Default for "Sent to subcontractor"
nb: Skal sendes til underleverandør
uk: За замовчуванням чи відправити до субпідпорядника

# DeliveryTab
source: Enable registration of Delivery
nb: Aktivér registrering av Levering/ Pakkseddel
uk: Вкладка доставки

# DenyDelete
source: Disable project deletion
nb: Deaktivér sletting prosjekt

# DocumentsTab
source: Activate All transactions
nb: Aktivér Alle transaksjoner
uk: Документи

source: Interval target
nb: Målprosjekt

# IsBuiltIn
source: Built-in
nb: Innebygd
uk: Вбудований тип

# IsContactRequired
source: Contact person required
nb: Kontaktperson obligatorisk

# IsInterval
source: Interval
nb: Intervall

# IsInUse
source: Activate
nb: Aktivér

# IncludeTasksInProjectHours
source: Include task hours in project hours
nb: Inkludér oppgavetimer i prosjekttimer

# Name
source: Project type
nb: Prosjekttype
uk: Опис

# NextProjectNumberPreview
source: Next project no. preview
nb: Forhåndsvisning neste prosjektnr.

# OutgoingInvoicesTab
source: Enable registration of Outgoing invoices
nb: Aktivér opprettelse av Utgående fakturaer
uk: Вкладка рахунку-фактур на витрати

# PickedMaterialsTab
source: Enable Picking from stock
nb: Aktivér Plukk fra lager
uk: Вкладка отриманих матеріалів

# ProjectLinesTab
source: Activate Project lines
nb: Aktivér Prosjektlinjer
uk: Project lines

# ProjectNumber
source: Last used project no.
nb: Sist brukte prosjektnr.
uk: Початковий номер проекта

# ProjectNumberPrefix
source: Define project no. format
nb: Definér format prosjektnr.
uk: Префікс номера проекта

# ProjectWorkflowTab
source: Activate Project workflow
nb: Aktivér Workflow på prosjektnivå
uk: Project workflow

# PurchaseLinesTab
source: Enable creation of Purchase
nb: Aktivér opprettelse av Innkjøp
uk: Purchase lines

# PutToStockTab
source: Enable Putting materials on stock
nb: Aktivér Legg på lager-funksjon

# ReturnTab
source: Enable registration of Return
nb: Aktivér registrering av Vareretur

# SchedulerTab
source: Activate Scheduler
nb: Aktivér Planlegger
uk: Вкладка планера

# SelectCustomer
source: Activate choosing a Customer
nb: Aktivér valg av Kunde

# SelectCustomerCandidate
source: Activate choosing a Potential customer
nb: Aktivér valg av Potensiell kunde

# SelectDepartment
source: Activate choosing Own company / department
nb: Aktivér valg av Eget firma/ avdeling

# SelectPartner
source: Activate choosing a Partner
nb: Aktivér valg av Partner

# SelectStock
source: Activate choosing a Stock
nb: Aktivér valg av Lager

# SelectVendor
source: Activate choosing a Vendor
nb: Aktivér valg av Leverandør

# SelectVendorCandidate
source: Activate choosing a Potential vendor
nb: Aktivér valg av Potensiell leverandør

# ShowSalesPrice
source: Use sale price
nb: Bruk salgspris
uk: Показувати ціну продаж

# UseCostToPricePercent
source: Copy default markup percent on materials
nb: Kopiér påslagsprosent materiale
uk: Використовувати процент вартості до ціни

# UseForAccounting
source: Activate Accounting
nb: Aktivér Regnskap

# UseForTimeRegistration
source: Activate Time registration
nb: Aktivér Timeregistrering

source: Use WIP
nb: Bruk WIP

source: Visible tabs
nb: Synlige faner

# WorkOrdersTab
source: Enable creation of Work orders
nb: Aktivér opprettelse av Arbeidsordre
uk: Work orders

# ProceduresTab
source: Activate Procedures
nb: Aktivér Prosedyrer

# ProjectCheckListTab
source: Activate Check lists
nb: Aktivér Sjekklister

# ProjectDocumentsTab
source: Enable generation of final documentation
nb: Aktivér generering av sluttdokumentasjon

# DefaultForIsReturn
source: Default for "Returned"
nb: Skal registrere 'Returnert'

# IncomeInvoicesTab
source: Enable registration of Incoming invoices
nb: Aktivér registrering av Mottatte fakturaer

# IsProjectAccountingEnabled
source: Activate Project accounting
nb: Aktivér Prosjektregnskap

# LotsTab
source: Activate Material lot, Product lot, Batch components
nb: Aktivér Materiallot, Produktlot, Sporingsliste

# MaterialsArrivalTab
source: Enable registration of Goods receipt
nb: Aktivér registrering av Varemottak

# ProjectNumberShortPrefix
source: Prefix
nb: Prefiks

# SendToSubcontractorTab
source: Enable Sending to subcontractor
nb: Aktivér Send til underleverandør-funksjon

# UseOwnCompany
source: Activate the autofill of Own company
nb: Aktivér automatisk utfylling av Eget firma

# CopyToProjectType
source: Copy workflow from Article to project line
nb: Kopiér Workflow fra Artikkel til Prosjektlinje

# ProjectLinesFromAccounting
source: Enable creation of project lines from accounting
nb: Aktivér opprettelse av prosjektlinjer fra regnskap

# ProjectLine_ReferenceField1_Type
source: Project line multi choice field 1
nb: Prosjektlinje oppslagsfelt 1

# ProjectLine_ReferenceField2_Type
source: Project line multi choice field 2
nb: Prosjektlinje oppslagsfelt 2

# ProjectLine_ReferenceField3_Type
source: Project line multi choice field 3
nb: Prosjektlinje oppslagsfelt 3

# Project_ReferenceField1_Type
source: Project multi choice field 1
nb: Prosjekt oppslagsfelt 1

# Project_ReferenceField2_Type
source: Project multi choice field 2
nb: Prosjekt oppslagsfelt 2

# Project_ReferenceField3_Type
source: Project multi choice field 3
nb: Prosjekt oppslagsfelt 3

# Rent
source: Enable creation of Rent-type project lines
nb: Aktivér opprettelse av Utleie-prosjektlinjer

# CopyToProjectType_Hint
source: Workflow from Article will be copied to project line if that is defined in Workflow-subtype
nb: Workflow fra Artikkel vil være kopiert til Prosjektlinje hvis dette er valgt på Workflow-subtype

# SelectCustomerCandidate_Hint
source: Possibility to choose from potential customers' list when creating a new project
nb: Mulighet til å velge fra liste av potensielle kunder ved opprettelse av nytt prosjekt

# SelectCustomer_Hint
source: Possibility to choose from customers' list when creating a new project
nb: Mulighet til å velge fra kundeliste ved opprettelse av nytt prosjekt

# SelectDepartment_Hint
source: Possibility to choose from departments' list when creating a new project
nb: Mulighet til å velge fra avdelingsliste ved opprettelse av nytt prosjekt

# SelectPartner_Hint
source: Possibility to choose from partners' list when creating a new project
nb: Mulighet til å velge fra partnerliste ved opprettelse av nytt prosjekt

# SelectStock_Hint
source: Possibility to choose from stocks' list when creating a new project
nb: Mulighet til å velge fra lagerliste ved opprettelse av nytt prosjekt

# SelectVendorCandidate_Hint
source: Possibility to choose from potential vendors' list when creating a new project
nb: Mulighet til å velge fra liste av potensielle leverandører ved opprettelse av nytt prosjekt

# SelectVendor_Hint
source: Possibility to choose from vendors' list when creating a new project
nb: Mulighet til å velge fra leverandørliste ved opprettelse av nytt prosjekt

# ShowSalesPrice_Hint
source: Price instead of Cost from Article will be taken when creating a Project line
nb: Pris i stedet for Kostnad fra Artikkel vil bli hentet ved opprettelse av en Prosjektlinje

# TasksTab
source: Activate Project tasks
nb: Aktivér Prosjektoppgaver

# UseCostToPricePercent_Hint
source: Markup percent on materials from System preferences will be copied to Project, and Markup percent on materials from Article will be copied to project line.
nb: Påslagsprosent på materiale fra Systeminnstillinger kopieres til Prosjekt, og Påslagsprosent på materiale fra Artikkel kopieres til Prosjektlinje

# UseOwnCompany_Hint
source: This function is used in combination with "Activate choosing Own company/department". Own company name will be automatically filled out when creating a new project.
nb: Denne funksjonen brukes i kombinasjon med "Aktivér automatisk utfylling av Eget firma". Eget firmanavn vil automatisk foreslås ved opprettelse av nytt prosjekt.

# ProjectLine_StringField10_LocalizationKey
source: Localization key for Project line string field 10
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 10

# ProjectLine_StringField1_LocalizationKey
source: Localization key for Project line string field 1
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 1

# ProjectLine_StringField2_LocalizationKey
source: Localization key for Project line string field 2
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 2

# ProjectLine_StringField3_LocalizationKey
source: Localization key for Project line string field 3
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 3

# ProjectLine_StringField4_LocalizationKey
source: Localization key for Project line string field 4
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 4

# ProjectLine_StringField5_LocalizationKey
source: Localization key for Project line string field 5
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 5

# ProjectLine_StringField6_LocalizationKey
source: Localization key for Project line string field 6
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 6

# ProjectLine_StringField7_LocalizationKey
source: Localization key for Project line string field 7
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 7

# ProjectLine_StringField8_LocalizationKey
source: Localization key for Project line string field 8
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 8

# ProjectLine_StringField9_LocalizationKey
source: Localization key for Project line string field 9
nb: Lokaliseringsnøkkel for valgfritt prosjektlinjefelt 9

# Project_StringField10_LocalizationKey
source: Localization key for Project string field 10
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 10

# Project_StringField1_LocalizationKey
source: Localization key for Project string field 1
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 1

# Project_StringField2_LocalizationKey
source: Localization key for Project string field 2
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 2

# Project_StringField3_LocalizationKey
source: Localization key for Project string field 3
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 3

# Project_StringField4_LocalizationKey
source: Localization key for Project string field 4
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 4

# Project_StringField5_LocalizationKey
source: Localization key for Project string field 5
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 5

# Project_StringField6_LocalizationKey
source: Localization key for Project string field 6
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 6

# Project_StringField7_LocalizationKey
source: Localization key for Project string field 7
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 7

# Project_StringField8_LocalizationKey
source: Localization key for Project string field 8
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 8

# Project_StringField9_LocalizationKey
source: Localization key for Project string field 9
nb: Lokaliseringsnøkkel for valgfritt prosjektfelt 9

# MeasurementLog
source: Activate Measurement log
nb: Aktivér Måleskjema

source: Activate EHF Order
nb: Aktivér EHF-ordre

# Account_WipEarnedNotInvoicedBalance
source: WIP earned, not booked income Balance account
nb: VIA opptjent, ikke inntektsført Balansekonto

# Account_WipEarnedNotInvoicedResult
source: WIP earned, not booked income Result account
nb: VIA opptjent, ikke inntektsført Resultatkonto

# Account_WIPInvoicedNotEarnedBalance
source: WIP booked income, not earned Balance account
nb: VIA Inntektsført, ikke opptjent Balansekonto

# Account_WIPInvoicedNotEarnedResult
source: WIP booked income, not earned Result account
nb: VIA Inntektsført, ikke opptjent Resultatkonto

source: Localization key
nb: Lokaliseringsnøkkel

source: Mandatory department
nb: Obligatorisk avdeling

source: Mandatory work order for time registration
nb: Obligatorisk arbeidsordre for tidsregistrering

source: Mandatory project template
nb: Obligatorisk prosjektmal

# RememberProjectTemplate
source: Remember last used project template
nb: Husk sist brukte prosjektmal

source: Default work order priority
nb: Standard arbeidsordreprioritet

# UseArticleAssemblyReplacementFromPL
source: Enable article assembly replacement from project line
nb: Aktiver artikkelkalkyle erstatning fra prosjektlinje
