Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/OrgUnitStrings.*.resx
Languages: uk

# Account_Inventory
source: Inventory account
uk: Рахунок запасів

# Account_Purchase
source: Purchases account
uk: Рахунок покупок

# Account_Sales
source: Sales account
uk: Рахунок продаж

source: Code
uk: Код

source: Customer number
uk: Код клієнта

source: Discount
uk: Знижка

source: Invoice group type
uk: Як групувати рахунки

# IsCustomer
source: Customer
uk: Клієнт

# IsCustomerCandidate
source: Potential customer
uk: Потенційний клієнт

# IsStock
source: Stock
uk: Склад

# IsPartner
source: Partner
uk: Партнер

# IsVendor
source: Vendor
uk: Чи постачальник

source: Name
uk: Назва

# OrgUnitAddress_Delivery
source: Delivery address
uk: Адреса для доставки

# OrgUnitAddress_Invoice
source: Invoice address
uk: Адреса для рахунку

# OrgUnitAddress_Main
source: Address
uk: Головна адреса

# OrgUnit_InvoiceOwner
source: Invoice owner
uk: Власник рахунку

# OrgUnit_Parent
source: Parent
uk: Приналежність

source: Post index
uk: Поштовий індекс

source: Price list
uk: Прайс лист

source: Vendor number
uk: Код постачальника

# TaxCode_Purchase
source: Purchases vat code
uk: Податковий кодекс покупок

# TaxCode_Sales
source: Sales vat code
uk: Податковий кодекс продаж

# IsVendorCandidate
source: Potential vendor
uk: Чи потенціальний постачальник

source: Bank name
uk: Назва банку

source: Country
uk: Країна

source: Iban
uk: IBAN код

# SwiftCode
source: BIC (SWIFT)-code
uk: Швидкий код

source: Organization number
uk: Код організації

# Account_Customer
source: Customer account
uk: Рахунок клієнта

# Account_NotInvoicedVendor
source: Vendor not invoiced account
uk: Рахунок постачальника..

# Account_Purchase_InRegion
source: Purchases inside region account
uk: Рахунок покупок в регіоні

# Account_Purchase_OutRegion
source: Purchases outside region account
uk: Рахунок покупок поза регіоном

# Account_Sales_InRegion
source: Sales inside region account
uk: Рахунок продаж в регіоні

# Account_Sales_OutRegion
source: Sales outside region account
uk: Рахунок продаж поза регіоном

# Account_Vendor
source: Vendor account
uk: Рахунок постачальника

# BankNumber
source: Bank Account No. (old)
uk: Номер банку

source: Credit limit
uk: Кредитний ліміт

# Culture
source: Language
uk: Культура

source: Currency
uk: Валюта

# DateCreated
source: Registered
uk: Дата створення

source: Delivery method
uk: Метод доставки

source: Delivery terms
uk: Умови доставки

# Email
source: E-mail address
uk: Електронна пошта

source: E-mail Bcc
uk: ВСС

source: E-mail Cc
uk: СС

source: Expiration date
uk: Дата закінчення ліцензії

source: Fax
uk: Факс

source: Fixed expiration date
uk: Фіксована дата закінчення ліцензії

source: Freight percent
uk: Процент вантажу

source: Id
uk: Ід

# IsActive
source: Active
uk: Активний

# IsLeadProvider
source: Lead provider
uk: Лід провайдео

# IsNoteExists
source: Note
uk: Замітка існує

# IsUsesParent
source: Has parent company
uk: Деревовидний

source: Mobile phone
uk: Мобільний

source: Note plain text
uk: Текст замітки

# OrgUnit_DefaultStock
source: Default material stock
uk: Склад за замовчуванням

# OrgUnitAddress_Post
source: Postal address
uk: Адреса відправки

# OrgUnitAddress_Visit
source: Visiting address
uk: Адреса зустрічі

# OrgUnitContact_Default
source: Default contact person
uk: Контакт за замовчуванням

# OrgUnitRegionType
source: Region type
uk: Тип регіону

# OrgUnitUser_Responsible
source: Responsible
uk: Відповідальний

source: Parent id
uk: Ід батька

source: Payment terms
uk: Умови оплати

source: Phone
uk: Телефон

# SerialNumberDefinition
source: Serial number
uk: Означення серійного номера

# TaxCode_Purchase_InRegion
source: Purchases inside region vat code
uk: Купівля в регіоні

# TaxCode_Purchase_OutRegion
source: Purchases outside region vat code
uk: Купівля поза регіоном

# TaxCode_Sales_InRegion
source: Sales inside region vat code
uk: Продажі в регіоні

# TaxCode_Sales_OutRegion
source: Sales outside region vat code
uk: Продажі поза регіоном

# WebAddress
source: Url
uk: Веб адреса
