Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/PlanStockPurchaseMaterialStrings.*.resx
Languages: nb

source: Article
nb: Artikkel

source: Article code
nb: Artikkelnr

source: Article name
nb: Artikkelnavn

# DeadlineDate
source: Deadline
nb: Frist

source: Earliest date
nb: Tidligste dato

# JoinArticleCode
source: Joined article code
nb: Artikkelnr (eget+lev.)

# JoinArticleName
source: Joined article name
nb: Artikkelnavn (eget+lev.)

source: Max delivery date
nb: Maks leveringsdato

# MeasurementUnit
source: Unit
nb: Enhet

# MeasurementUnit_Alternative
source: Alternative unit
nb: Alternativ enhet

# MeasurementUnit_Purchase
source: Purchase unit
nb: Innkjøpsenhet

source: Min delivery date
nb: Min leveringsdato

source: Minimum purchase quantity
nb: Min. innkjøpsmengde

# MinimumPurchaseQuantity_Alternative
source: Minimum purchase quantity (alternative units)
nb: Min. innkjøpsmengde (alt.enh.)

# MinimumPurchaseQuantity_Purchase
source: Minimum purchase quantity (purchase units)
nb: Min. antall innkjøp (innkjøpsenh.)

# MinimumQuantityOnStock
source: Minimum quantity in stock
nb: Minimum lagermengde

# MinimumQuantityOnStock_Alternative
source: Minimum quantity in stock (alternative units)
nb: Minimum lagermengde (alt.enh.)

# MinimumQuantityOnStock_Purchase
source: Minimum quantity in stock (purchase units)
nb: Minimum antall på lager (innkjøpsenh.)

source: Name
nb: Navn

# OrgUnit_Vendor
source: Vendor
nb: Leverandør

# QuantityInStockProduction
source: In production
nb: Antall i lagerproduksjon

# QuantityOrder
source: Ordered
nb: Antall i ordre

# QuantityPurchased
source: Purchased
nb: Antall i innkjøp

# QuantityPurchased_Alternative
source: Purchased (alternative units)
nb: Antall i innkjøp (alt.enh.)

# QuantityPurchased_Purchase
source: Purchased (purchase units)
nb: Antall i innkjøp (innkjøpsenh.)

# QuantityRest
source: In stock
nb: Antall på lager

# QuantityRest_Alternative
source: In stock (alternative units)
nb: Antall rest (alt.enh.)

# QuantityRest_Purchase
source: In stock (purchase units)
nb: Antall rest (innkjøpsenh.)

# QuantityToPurchase
source: Suggestion to purchase
nb: Forslag til bestilling

# QuantityToPurchase_Alternative
source: Suggestion to purchase (alternative units)
nb: Antall til bestilling (alt. enh.)

# QuantityToPurchase_Purchase
source: Suggestion to purchase (purchase units)
nb: Antall til bestilling (innkjøpsenh.)

# QuantityTotal
source: Total ordered
nb: Totalt antall i ordre

# QuantityTotal_Alternative
source: Total ordered (alternative units)
nb: Totalt antall (alt.enh.)

# QuantityTotal_Purchase
source: Total ordered (purchase units)
nb: Totalt antall (innkjøpsenh.)

# QuantityVirtualNeed
source: Virtual need
nb: Virtuelt behov

# QuantityVirtualOrder
source: Virtual ordered
nb: Virtuelt antall i ordre

# QuantityVirtualRest
source: Virtual in stock
nb: Virtuelt på lager

source: Vendor article
nb: Leverandørartikkel

source: Vendor article code
nb: Leverandørartikkelnr

source: Vendor article name
nb: Leverandørartikkelnavn
