Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/ProjectLineStrings.*.resx
Languages: nb

# Account_Cost
source: Purchases account
nb: Kostnadskonto

# Account_Sales
source: Sales account
nb: Salgskonto

source: Additional description
nb: Tilleggsbeskrivelse

source: Article
nb: Artikkel

source: Article additional description
nb: Tilleggsbeskrivelse artikkel

source: Article code
nb: Artikkelnr.

source: Article description
nb: Beskrivelse artikkel

# ArticleJoinCode
source: Joined article code
nb: Artikkelnr (eget+lev.)

# ArticleJoinName
source: Joined article name
nb: Artikkelnavn (eget+lev.)

# BarCodeString
source: Barcode
nb: Strekkode

source: Can change chapter
nb: Lås kapittel

source: Chapter
nb: Kapittel

source: Cost from article
nb: Kost fra artikkel

# CostToPricePercent
source: Fixed Markup% materials
nb: Overstyrt påslag materialer

# CostTotal
source: Cost
nb: Kost

# CostTotal_Currency
source: Cost (currency)
nb: Kost i valuta

source: Currency
nb: Valuta

source: Currency rate
nb: Valutakurs

# CustomerArticleCode
source: Customer's article number
nb: Kundens artikkelnr

# CustomerLocation
source: Customer's location
nb: Kundens lokasjon

# CustomerPosition
source: PO-line
nb: PO-linje

# DateCreated
source: Created
nb: Opprettet

source: Days to deadline
nb: Dager til levering

# DeadlineDate
source: Delivery date
nb: Lev.dato

# DeadlineTime
source: Delivery time
nb: Lev.tid

source: Delivery week number
nb: Leveringsuke

# Density
source: Density, kg/m3
nb: Tetthet

source: Description
nb: Beskrivelse

source: Dimension
nb: Dimensjon

source: Discount
nb: Rabatt

source: Contractual discount
nb: Avtalerabatt

source: Do not delivery
nb: Skal ikke leveres

source: Drawing number
nb: Tegningsnr

source: Earliest date
nb: Tidligste dato

source: End date
nb: Sluttdato

source: Expand state
nb: Utvidet visning

source: Expected return date
nb: Forventet returdato

source: Export code
nb: Eksportkode

source: Fixed cost
nb: Overstyrt kost

source: Fixed cost (currency)
nb: Overstyrt kost i valuta

source: Fixed discount
nb: Overstyrt rabatt

source: Fixed price
nb: Overstyrt pris

source: Fixed price (currency)
nb: Overstyrt pris i valuta

# HasChildren
source: Has sublines
nb: Har underlinjer

# Height
source: Thickness / height, mm
nb: Høyde, mm

source: Hide amount and sum on print
nb: Skjul antall og sum på utskrift

source: Invoicing kind
nb: Fakturatype

# IsArrived
source: Arrived
nb: Er mottatt

# IsDelivered
source: Delivered
nb: Er levert

# IsDeliveredSeparately
source: Delivered separately
nb: Leveres separat

# IsFinished
source: Produced
nb: Er produsert

# IsIncomeInvoiced
source: Incoming invoiced
nb: Har mottatt faktura

# IsNoteExists
source: Note
nb: Notat

# IsOutgoingInvoiced
source: Invoiced
nb: Er fakturert

# IsPurchased
source: Purchased
nb: Er bestilt

# IsRent
source: Rent
nb: Leid

# IsSentToSubcontractor
source: Sent to subcontractor
nb: Sendt til underleverandør

# IsWorkorderCreated
source: Work orders created
nb: Opprettet arbeidsordre

# KeyChangePricePercent
source: Price change
nb: Prisendring

# KeyCostToPrice
source: CM/cost
nb: DB/kost

# KeyDB
source: CM
nb: DB

# KeyDBForHour
source: CM per hour
nb: DB per time

# KeyDG
source: CR
nb: DG

# KeyWorkDB
source: CM work
nb: DB arbeid

# KeyWorkDBPerHour
source: CM work per hour
nb: DB arbeid per time

# KeyWorkDG
source: CR work
nb: DG arbeid

source: Last invoice date
nb: Siste fakturadato

# Length
source: Length, mm
nb: Lengde, mm

# Margin
source: Margin, mm
nb: Ekstramargin, mm

# MeasuredWeight
source: Measured weight, kg
nb: Målt vekt, kg

# MeasuredWeightTotal
source: Measured weight total, kg
nb: Målt totalvekt, kg

# MeasurementUnit
source: Unit
nb: Enhet

source: Name
nb: Navn

source: Net price
nb: Nettopris

source: Net price (currency)
nb: Nettopris i valuta

source: Note plain text
nb: Notatinnhold

source: Number
nb: Nummer

# OrgUnit_Vendor
source: Vendor
nb: Leverandør

source: Overdue
nb: Forfalt

source: Period
nb: Periode

# PeriodFrom
source: Invoice period from
nb: Fakturaperiode fra

# PeriodTo
source: Invoice period to
nb: Fakturaperiode til

source: Planning strategy
nb: Planleggingsstrategi

# Pos
source: Position
nb: Pos

# PriceBasic
source: Basic price
nb: Basispris

# PriceBasic_Hint
source: Price calculated from cost with "Cost to price"percent
nb: Pris kalkulert utifra kost med påslagsprosent

# PriceDefault
source: Default price
nb: Standardpris

# PriceDefault_Hint
source: Price list or basic price
nb: Prislistepris eller basispris

source: Price from article
nb: Artikkelpris

# PriceIncludeTax
source: Price incl. VAT
nb: Pris inkl. MVA

# PriceIncludeTax_Currency
source: Price incl. VAT (currency)
nb: Pris inkl. MVA i valuta

source: Pricelist price
nb: Prislistepris

# PriceTotal
source: Brutto price
nb: Bruttopris

# PriceTotal_Currency
source: Brutto price (currency)
nb: Bruttopris i valuta

source: Priority
nb: Prioritet

source: Product lot generation rule
nb: Genereringsregel produkt lot

source: Project
nb: Prosjekt

# Project_Owner
source: Owner project
nb: Overordnet prosjekt

# Project_Sales
source: Sales project
nb: Link salgsprosjekt

source: Project discount
nb: Prosjektrabatt

# ProjectLine_Owner
source: Owner project line
nb: Link prosjektlinje

source: Quality
nb: Kvalitet

# Quantity
source: Qnty
nb: Antall

# QuantityArrived
source: Qnty arrived
nb: Ant. mottatt

# QuantityDelivered
source: Qnty delivered
nb: Ant. levert

# QuantityDeliveredNotInvoiced
source: Qnty delivered not invoiced
nb: Ant. lev., ikke fakt.

# QuantityDeliveredNotReturned
source: Qnty delivered not returned
nb: Ant. lev., ikke returnert

source: Quantity for invoice
nb: Antall som skal faktureres

# QuantityIncomingInvoice
source: Qnty incoming invoice
nb: Ant. mottatt faktura

# QuantityOutgoingInvoice
source: Qnty outgoing invoice
nb: Ant. fakturert

source: Quantity per label
nb: Antall per etikett

# QuantityProduced
source: Qnty produced
nb: Ant. produsert

# QuantityPurchased
source: Qnty purchased
nb: Ant. bestilt

# QuantityRented
source: Qnty rented
nb: Ant. leid

# QuantityReturn
source: Qnty returned
nb: Ant. returnert

# QuantitySentToSubcontractor
source: Qnty sent to subcontractor
nb: Ant. sendt til underlev.

# QuantityWreck
source: Qnty wreck
nb: Ant. vrak

source: Remark
nb: Anmerkning

source: Remark color
nb: Farge anmerkningsfelt

source: Serial number
nb: Serienummer

# SerialNumberDefinition
source: Serial number generation rule
nb: Serienummer genereringsregel

# SerialNumberDefinition_Customer
source: Customer's serial number generation rule
nb: Kundens serienummer genereringsregel

source: Start date
nb: Startdato

source: String field 1
nb: Valgfritt felt 1

source: String field 2
nb: Valgfritt felt 2

source: String field 3
nb: Valgfritt felt 3

source: String field 4
nb: Valgfritt felt 4

source: String field 5
nb: Valgfritt felt 5

source: Sub work order
nb: Sub-arbeidsordre

source: Sum cost
nb: Sum kost

source: Sum cost (currency)
nb: Sum kost i valuta

source: Sum cost per kg
nb: Sum kost per kg

# SumCostWork
source: Sum cost of work
nb: Sum arbeidskost

source: Sum price
nb: Sum pris

source: Sum price (currency)
nb: Sum pris i valuta

# SumPriceBasic
source: Sum basic price
nb: Sum basispris

# SumPriceIncludeTax
source: Sum price incl. VAT
nb: Sum pris inkl. MVA

# SumPriceIncludeTax_Currency
source: Sum price incl. VAT (currency)
nb: Sum pris inkl. MVA i valuta

# SumPriceNotInvoiced
source: Sum uninvoiced
nb: Sum ikke fakturert

# SumPriceNotInvoiced_Currency
source: Sum uninvoiced (currency)
nb: Sum ikke fakturert i valuta

source: Sum price per kg
nb: Sum pris per kg

source: Sum price work
nb: Sum pris arbeid

# SumTax
source: Sum VAT
nb: Total MVA

# SumTax_Currency
source: Sum VAT (currency)
nb: Total MVA i valuta

# TaxCode
source: VAT code
nb: Mva-kode

# TaxPrice
source: VAT
nb: MVA

# TaxPrice_Currency
source: VAT (currency)
nb: MVA i valuta

source: Type
nb: Linjetype

# UsedCostToPricePercent
source: Markup% materials
nb: Påslag materialer

source: Vendor article
nb: Leverandørartikkel

source: Vendor article code
nb: Leverandørart.nr.

source: Vendor article description
nb: Beskrivelse lev.artikkel

source: Version
nb: Versjon

# Weight
source: Weight, kg
nb: Vekt, kg

# WeightTotal
source: Weight total, kg
nb: Totalvekt

# Width
source: Width, mm
nb: Bredde, mm

# WorkflowItem_Drawing
source: Drawing
nb: Tegning

# WorkHours
source: Hours
nb: Kalkulert ant. timer

# WorkHoursEach
source: Hours per unit
nb: Timer per enhet

# WorkOrder_Purchase
source: Work order purchase for
nb: Arb.ordre innkjøp

# FixedWeight
source: Fixed weight, kg
nb: Overstyrt vekt, kg

source: Complete description
nb: Komplett beskrivelse

# Date
source: Task date
nb: Revisjonsdato

# DateClose
source: Date closed
nb: Dato lukket

# DateEdge
source: Deadline
nb: Frist

# PercentComplete
source: Finished %
nb: Ferdigstilt %

# RemainsHours
source: Remaining hours
nb: Gjenstående timer

source: Task status
nb: Oppgavestatus

# TaskStatusType
source: Task status
nb: Oppgavestatus

source: Used hours
nb: Brukte timer

# User_AssignedTo
source: Assigned to
nb: Tildelt til

# User_Close
source: Closed by
nb: Lukket av

# IsTask
source: Task
nb: Oppgave

# ApproveDate
source: Approval date
nb: Godkjent dato

# ApproveDescription
source: Approval description
nb: Beskrivelse godkjennelse

# ApproveState
source: Approval status
nb: Status godkjennelse

# AskApproveDate
source: Approval request date
nb: Dato (bedt om godkj.)

# User_Approver
source: Approver
nb: Godkjennes av

# User_AskApprove
source: Approval requested by
nb: Godkjennelse krevd av

source: Task name
nb: Oppgavebeskrivelse

# CostRequest
source: Cost from request
nb: Kost fra forespørsel

# DoPrint
source: Print
nb: Utskrift

# QuantityCreditInvoice
source: Qnty credit invoiced
nb: Ant. kreditert

source: Fixed sum price
nb: Overstyrt sum pris

source: Fixed sum price (currency)
nb: Overstyrt sum pris i valuta

source: String field 10
nb: Valgfritt felt 10

source: String field 6
nb: Valgfritt felt 6

source: String field 7
nb: Valgfritt felt 7

source: String field 8
nb: Valgfritt felt 8

source: String field 9
nb: Valgfritt felt 9

# IsReturn
source: Returned
nb: Returnert

# KeySumCostWorkForHour
source: Cost of work per hour
nb: Arbeidskost per time

# KeySumPriceWorkForHour
source: Price of work per hour
nb: Arbeidspris per time

# ReferenceField1
source: Multi choice field 1
nb: Oppslagsfelt 1

# ReferenceField2
source: Multi choice field 2
nb: Oppslagsfelt 2

# ReferenceField3
source: Multi choice field 3
nb: Oppslagsfelt 3

# QuantityOutgoingInvoiceDraft
source: Qnty outgoing invoice (draft)
nb: Ant. fakturert (utkast)

source: Actual end
nb: Faktisk sluttdato

source: Actual start
nb: Faktisk startdato

source: Manual end
nb: Manuell sluttdato

source: Manual start
nb: Manuell startdato

source: Planned end
nb: Planlagt sluttdato

source: Planned post end
nb: Planlagt seneste sluttdato

source: Planned start
nb: Planlagt startdato

source: Schedule status
nb: Planlegg status

source: Drawing reference
nb: Tegningsreferanse

# IsPutToStock
source: Put to stock
nb: Legg på lager

# QuantityPutToStock
source: Qnty put to stock
nb: Ant. legg på lager

# QuantityWorkOrders
source: Qnty in work orders
nb: Ant. på arbeidsordre

source: Article version
nb: Artikkelversjon

# CostTotal_Hint
source: Cost per unit
nb: Enhetskost

# ContractualDiscount_Hint
source: Discount taken from price list or group discount
nb: Rabatt som hentes fra prisliste

# Discount_Hint
source: Actual discount
nb: Faktisk rabatt

# PriceTotal_Hint
source: Price per unit before any discount
nb: Pris per enhet før evt. rabatt

# SumCostWork_Currency
source: Sum cost of work (currency)
nb: Sum arbeidskost i valuta

# KeyDB_Hint
source: Contribution margin
nb: Dekningsbidrag

# KeyDG_Hint
source: Contribution margin ratio
nb: Dekningsgrad

# FixedPercentComplete
source: Fixed finished %
nb: Overstyrt ferdigstilt %

# CalculatedPercentComplete
source: Calculated finished %
nb: Beregnet ferdigstilt %

source: Planned hours
nb: Planlagte timer

# TimeRecords_Cost
source: Time registration cost
nb: Tidsregistreringskostnad

source: Active operation
nb: Aktiv operasjon

source: Planned lead time, hours
nb: Planlagte ledetid, timer

source: Pricelist price (currency)
nb: Prislistepris i valuta

source: Sum price work (currency)
nb: Sum pris arbeid i valuta

# ApproversCount
source: Number of approvers
nb: Antall godkjennere

# FixedKeyDG
source: Fixed CR, %
nb: Overstyrt DG, %

# SerialNumberDefinition_Customer_OverrideCounter
source: Override counter for customer's serial number
nb: Overstyrt løpende nummer for kundens serienummer

source: Ready to start operation
nb: Klar til å starte operasjon

# QuantityLabels
source: Number of labels
nb: Antall etiketter

source: Quality control
nb: Kvalitetskontroll

# DeliveryFinished
source: Delivery is completed
nb: Ferdig levert

source: Extra expenses
nb: Ekstra driftskostnad

source: Extra hours
nb: Ekstratimer

source: Extra material cost
nb: Ekstra varekostnad

source: Level
nb: Nivå

# SumPriceInvoiced
source: Sum invoiced
nb: Sum fakturert

# SumPriceInvoiced_Currency
source: Sum invoiced (currency)
nb: Sum fakturert i valuta

# EmissionFromArticle
source: Emission from article, kgCO2e
nb: Utslipp fra artikkel, kgCO2e
