Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/ProjectStrings.*.resx
Languages: uk

source: Currency
uk: Валюта

source: Date
uk: Дата

# Name
source: Project name
uk: Назва проекту

source: Note
uk: Нотатка

source: Number
uk: Номер

# Account_Cost
source: Purchases account
uk: Рахунок вартість

# Account_Sales
source: Sales account
uk: Рахунок продаж

# Account_Stock
source: Stock account
uk: Рахунок запасів

source: Actual end
uk: Дійсна дата завершення

source: Actual start
uk: Дійсна дата старту

source: Additional description
uk: Додатковий опис

# Compilance
source: Compliance
uk: Дотримання

# CostToPricePercent
source: Markup% materials
uk: Процент вартості до ціни

source: Currency rate
uk: Курс валюти

# CustomState
source: Project state
uk: Стан

# CustomSubtype
source: Subtype
uk: Підтип

# CustomType
source: Type
uk: Тип

# CustomType_Target
source: Target project type
uk: Тип цілі

# DeadlineDate
source: Delivery date
uk: Кінцева дата

# DeadlineTime
source: Delivery time
uk: Кінцевий час

source: Delivery method
uk: Метод доставки

source: Delivery terms
uk: Умови доставки

source: Delivery week number
uk: Номер тижня доставки

source: Description
uk: Опис

source: Discount
uk: Знижка

source: Earliest date
uk: Найраніша дата

# Email
source: E-mail address
uk: Електронна пошта

source: E-mail Bcc
uk: ВСС

source: E-mail Cc
uk: СС

source: End date
uk: Кінцева дата

# FreightPercent
source: Freight
uk: Процент вантажу

source: Invoice group type
uk: Тип групи

# IsArrived
source: Arrived
uk: Прибуло

# IsClosed
source: Closed
uk: Закрите

# IsDelivered
source: Delivered
uk: Доставлене

# IsFinished
source: Produced
uk: Завершене

# IsIncomeInvoiced
source: Incoming invoiced
uk: Рахунок-фактура на прибуток

# IsNoteExists
source: Note
uk: Замітка міститься

# IsOutgoingInvoiced
source: Invoiced
uk: Рахунок-фактура на витрати

# IsPurchased
source: Purchased
uk: Куплено

# IsSentToSubcontractor
source: Sent to subcontractor
uk: Відправлено до субпідрядника

# IsWorkorderCreated
source: Work orders created
uk: Створені наряди

# KeyCostToPrice
source: CM/cost
uk: Ключ вартості до ціни

# KeyDB
source: CM
uk: Ключ DB

# KeyDBForHour
source: CM per hour
uk: Ключ для години

# KeyDG
source: CR
uk: Ключ ДГ

source: Note plain text
uk: Текст замытки

# OrderNumber
source: PO number
uk: Номер замовлення

# OrgUnit_Company
source: Company
uk: Компанія

# OrgUnit_DefaultStock
source: Default material stock
uk: Склад матеріалів за замовчуванням

# OrgUnit_Department
source: Department
uk: Підрозділ

# OrgUnit_InvoiceOwner
source: Invoice owner
uk: Власник рахунку-фактури

# OrgUnitAddress_Delivery
source: Delivery address
uk: Адреса доставки

# OrgUnitAddress_Invoice
source: Invoice address
uk: Адреса фактури

source: Overdue
uk: Прострочено

source: Payment terms
uk: Умови оплати

source: Planning strategy
uk: Стратегія планування

source: Priority
uk: Пріорітет

source: Remark
uk: Відмітка

source: Remark color
uk: Колір відмітки

source: Start date
uk: Дата початку

source: Sum cost
uk: Сумарна вартість

source: Sum price
uk: Сумарна ціна

# SumPriceIncludeTax
source: Sum price incl. VAT
uk: Сумарна ціна з податком

# SumPriceNotInvoiced
source: Sum uninvoiced
uk: Сумарна ціна ж

# SumTax
source: Sum VAT
uk: Сумарний податок

# TaxCode
source: VAT code
uk: Код податку

source: Time
uk: Час

# Type
source: Built-in type
uk: Тип

# User_ContactPerson
source: Contact person
uk: Контактна персона

# User_Created
source: Created by
uk: Користувач, що створив

# User_Responsible
source: Responsible/PM
uk: Відповідальний

# User_Sales
source: Sales manager
uk: Продажник

source: Version
uk: Версія

# WorkHours
source: Hours total
uk: Робочі години

# OrgUnit_DefaultProductStock
source: Default product stock
uk: Склад продуктів за замовчуванням
