Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/RemittanceSetupStrings.*.resx
Languages: nb

source: Agreement ID
nb: Avtale ID

# ApproverIdentification1
source: Approver 1 identification
nb: Godkjenner 1 identifikasjon

# ApproverIdentification10
source: Approver 10 identification
nb: Godkjenner 10 identifikasjon

# ApproverIdentification2
source: Approver 2 identification
nb: Godkjenner 2 identifikasjon

# ApproverIdentification3
source: Approver 3 identification
nb: Godkjenner 3 identifikasjon

# ApproverIdentification4
source: Approver 4 identification
nb: Godkjenner 4 identifikasjon

# ApproverIdentification5
source: Approver 5 identification
nb: Godkjenner 5 identifikasjon

# ApproverIdentification6
source: Approver 6 identification
nb: Godkjenner 6 identifikasjon

# ApproverIdentification7
source: Approver 7 identification
nb: Godkjenner 7 identifikasjon

# ApproverIdentification8
source: Approver 8 identification
nb: Godkjenner 8 identifikasjon

# ApproverIdentification9
source: Approver 9 identification
nb: Godkjenner 9 identifikasjon

# BankAccountNumber
source: Bank Account No.
nb: Bankkontonr.

# BankNumber
source: Bank Account No. (old)
nb: Bankkonto nr.

# ContainerFileNameFormat
source: File name format for Secure container
nb: Filnavnformat for sikker beholder

# ContainerFileNameFormatPreview
source: File name format preview for Secure container
nb: Filnavn forhåndsvisning for sikker beholder

# ContainerType
source: Secure container type
nb: Sikker beholdertype

source: Creation date
nb: Opprettet dato

source: Customer ID
nb: Kunde ID

source: Data Sender ID
nb: Dataavsender ID

source: File name format
nb: Filnavn format

# FileNameFormatPreview
source: File name preview
nb: Filnavn forhåndsvisning

# InAuthKeyRef
source: In Auth key
nb: Inn Auth-nøkkel

# InDeleteAfterImport
source: Delete after import payments
nb: Slett etter import betalinger

source: In File name Filter
nb: Inn Filnavn Filter

source: In Login
nb: Inn Brukernavn

source: In Password
nb: Inn Passord

source: In Path URI
nb: Inn Sti URI

# InPathUri_Hint
source: Path URI for import payments
nb: Sti URI for import betalinger

source: In Transfer method
nb: Inn Overføringsmetode

# IsDisabled
source: Disabled
nb: Deaktivert

# LastEditDate
source: Last edited date
nb: Siste redigeringsdato

# Name
source: Description
nb: Beskrivelse

# OAuthProviderSetup
source: OpenID Connect Identity provider
nb: OpenID Connect Identity-leverandør

# OutAuthKeyRef
source: Out Auth key
nb: Ut Auth-nøkkel

source: Out Login
nb: Ut Brukernavn

source: Out Password
nb: Ut Passord

source: Out Path URI
nb: Ut Sti URI

# OutPathUri_Hint
source: Path URI for export
nb: Sti URI for eksport

source: Out Transfer method
nb: Ut Overføringsmetode

source: Protocol
nb: Protokoll

source: Remittance type
nb: Remitteringstype

# RptAuthKeyRef
source: Rpt Auth key
nb: Rpt Auth-nøkkel

# RptDeleteAfterImport
source: Delete after import remittance errors
nb: Slett etter import overføringsfeil

source: Rpt File name Filter
nb: Rpt Filnavn Filter

source: Rpt Login
nb: Rpt Brukernavn

source: Rpt Password
nb: Rpt Passord

source: Rpt Path URI
nb: Rpt Sti URI

# RptPathUri_Hint
source: Path URI for import remittance errors
nb: Sti URI for import overføringsfeil

source: Rpt Transfer method
nb: Rpt Overføringsmetode

# SignAuthKeyRef
source: Signing enterprise certificate
nb: Signering virksomhetssertifikat

# User_Approver1
source: Approver 1
nb: Godkjenner 1

# User_Approver10
source: Approver 10
nb: Godkjenner 10

# User_Approver2
source: Approver 2
nb: Godkjenner 2

# User_Approver3
source: Approver 3
nb: Godkjenner 3

# User_Approver4
source: Approver 4
nb: Godkjenner 4

# User_Approver5
source: Approver 5
nb: Godkjenner 5

# User_Approver6
source: Approver 6
nb: Godkjenner 6

# User_Approver7
source: Approver 7
nb: Godkjenner 7

# User_Approver8
source: Approver 8
nb: Godkjenner 8

# User_Approver9
source: Approver 9
nb: Godkjenner 9

# User_Author
source: Created by
nb: Opprettet av

# User_LastEdit
source: Last edited by
nb: Sist redigert av
