Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/ReportTemplateStrings.*.resx
Languages: nb

# AddToOrgUnitWorkflow
source: / Add to Contact company workflow
nb: / Legg til workflow på Firma-workflow

# AddToParentProject
source: / Add to Parent project workflow
nb: / Legg til workflow på overordnet prosjekt

# AddToParentWorkflow
source: / Move to Parent object workflow
nb: / Flytt til workflow på overordnet objekt

source: / Add to Project workflow
nb: / Legg til workflow på prosjektnivå

# BarCodeString
source: Barcode
nb: Strekkode

source: Control
nb: Kontroll

source: Control title
nb: Kontrolltittel

# Culture
source: Language
nb: Språk

# CustomProjectType
source: Project type
nb: Prosjekttype

source: Data source type
nb: Datakilde

source: Document template
nb: Dokumentmal

# DocumentTemplate_Email
source: Document template for email
nb: Maloppsett for e-post

source: Drill down levels
nb: Bor ned nivåer

source: Email subject format
nb: E-post emneformat

source: File name format
nb: Filnavnformat

source: Is active
nb: Er aktiv

source: Is default
nb: Standardutskrift

# IsNoteExists
source: Note
nb: Notat

# LastEditDate
source: Last edited date
nb: Siste redigeringsdato

# LimitDataSources
source: Limit tables
nb: Avgrens tabeller

source: Name
nb: Utskriftsnavn

source: Note
nb: Notat

source: Note plain text
nb: Notatinnhold

source: Printer name
nb: Navn på skriver

# ReportTrackType
source: Log in workflow
nb: Logg i workflow

# SaveToArticleWF
source: Save to Article workflow
nb: Lagre i workflow på artikkel

# SaveToCompanyWF
source: Save to Company workflow
nb: Lagre i firma-workflow

# SaveToCurrentObjectWF
source: Save to Current object workflow
nb: Lagre i workflow på valgt objekt

# SaveToDocumentWF
source: Save to Document workflow
nb: Lagre i workflow på dokument

# SaveToParentProjectWF
source: Save to Parent project workflow
nb: Lagre i workflow på overordnet prosjekt

# SaveToProjectLineWF
source: Save to Project line workflow
nb: Lagre i workflow på prosjektlinje

# SaveToProjectWF
source: Save to Project workflow
nb: Lagre i workflow på prosjektnivå

# SaveToWorkOrderWF
source: Save to Work order workflow
nb: Lagre i workflow på arbeidsordre

# ShowInQuickPrint
source: Show in Quick print button
nb: Vis i Utskrift-knapp

source: Template
nb: Mal

# UseContextCulture
source: Use language from Contact company
nb: Bruk språk fra Kontaktfirma

# User_LastEdit
source: Last edited by
nb: Redigert sist av

source: Version
nb: Versjon

# WorkflowItemSubtype_Email
source: Workflow subtype for email
nb: Workflow subtype for e-post
