Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/SettingsTypedStrings.*.resx
Languages: nb

# Account_Agio
source: Agio account
nb: Agiokonto

# Account_Bank
source: Default bank account
nb: Standard bankkonto ved kontering

# Account_Customers
source: Customer's account in general ledger
nb: Hovedbokskonto kundefordringer

# Account_DirectPostLevel1
source: Direct post account level 1
nb: Direkte postering kontonivå 1

# Account_DirectPostLevel2
source: Direct post account level 2
nb: Direkte postering kontonivå 2

# Account_DirectPostLevel3
source: Direct post account level 3
nb: Direkte postering kontonivå 3

# Account_DirectPostLevel4
source: Direct post account level 4
nb: Direkte postering kontonivå 4

# Account_Disagio
source: Disagio account
nb: Disagiokonto

# Account_GlobalGovernment
source: Global government payment account
nb: Oppgjørskonto mva

# Account_IncomeProduction
source: Income production account
nb: Balansekonto for "ikke-fakturert" fra produksjon

# Account_Purchase
source: Purchases account
nb: Innkjøpskonto

# Account_Purchase_InRegion
source: Purchases inside region account
nb: Innkjøpskonto avgiftsfritt innkjøp fra EU

# Account_Purchase_OutRegion
source: Purchases outside region account
nb: Innkjøpskonto avgiftsfritt innkjøp utenfor EU

# Account_Rounding
source: Rounding account
nb: Konto for øreavrunding

# Account_Sales
source: Sales account
nb: Salgskonto

# Account_Sales_InRegion
source: Sales inside region account
nb: Salgskonto innen EU

# Account_Sales_OutRegion
source: Sales outside region account
nb: Salgskonto utenfor EU

# Account_Sales_OutTaxArea
source: Sales outside vat area account
nb: Salgskonto utenfor avgiftsområdet

# Account_StockChanges
source: Stock changes account
nb: Beholdningsendring lager

# Account_TaxFromAbroad
source: Outgoing vat account, calculated from abroad
nb: Utgående mva konto, kjøpte tjenester fra utland

# Account_Vendors
source: Vendor's account in general ledger
nb: Hovedbokskonto leverandørgjeld

# Account_VendorsNotInvoiced
source: Vendor's not invoiced account in general ledger
nb: Innkjøpt, ikke fakturert påløpt kostnad

# Account_WIPIncome
source: WIP income result account
nb: Resultatkonto for "i arbeid" (opptjent, ikke-fakturert inntekt)

# Account_WIPNotInvoiced
source: WIP not invoiced balance account
nb: Balansekonto for "i arbeid" (opptjent, ikke-fakturert inntekt)

# Account_WIPStockBalance
source: WIP stock balance account
nb: Balansekonto for "i arbeid" (beholdningsendring)

# Account_WIPStockResult
source: WIP stock result account
nb: Resultatkonto for "i arbeid" (beholdningsendring)

source: Account balance range from
nb: Nedre balansekonto

source: Account balance range to
nb: Øvre balansekonto

source: Account income range from
nb: Nedre resultatkonto

source: Account income range to
nb: Øvre resultatkonto

source: Account material cost range from
nb: Nedre konto materialkostnader

source: Account material cost range to
nb: Øvre konto materialkostnader

# AccountTaxIncomeMax
source: Incoming vat account max code
nb: Høyeste inngående mva-konto

# AccountTaxIncomeMin
source: Incoming vat account min code
nb: Laveste inngående mva-konto

# AccountTaxOutgoMax
source: Outgoing vat account max code
nb: Høyeste utgående mva-konto

# AccountTaxOutgoMin
source: Outgoing vat account min code
nb: Laveste utgående mva-konto

# AllowChangeProjectNumber
source: Allow changing project number
nb: Tillat endring av prosjektnummer

source: Ask workflow subtypes for non files
nb: Spør om subtype for workflow som ikke er filer

source: Auto log out interval
nb: Intervall for autoutlogging

# CheckEmailsIntervalMinutes
source: Check emails interval in minutes
nb: Intervall for sjekk av e-post (minutter)

# Counter_CustomerAccountCode
source: Customer's account code counter
nb: Løpenummer for reskontro kunde

# Counter_VendorAccountCode
source: Vendor's account code counter
nb: Løpenummer for reskontro leverandør

# Counter_VendorNotInvoicedAccountCode
source: Vendor's not invoiced account code counter
nb: Løpenummer for "ikke-fakturert"fra leverandør

# Counter_WorkflowItemSequenceNumber
source: Workflow item sequence number counter
nb: Løpenummer workflow

source: Country
nb: Land

source: Culture for workers
nb: Språk for arbeidere

# Culture_FromOrganization
source: Culture of organization
nb: Språk for firma

source: Currency
nb: Valuta

# DateTimeCustomMask
source: Custom date format
nb: Dato egendefinert

# DateTimeFormat
source: Date format
nb: Datoformat

source: Default help url
nb: Url-link til hjelpeside

# DefaultPageSettings
source: Default page layout
nb: Standard utskriftsformat

# DeliveryMethod
source: Default Delivery method
nb: Standard Leveringsmåte

# DeliveryTerms
source: Default Delivery terms
nb: Standard Leveringsbetingelser

# EquipmentCostToPricePercent
source: Markup% resources
nb: Påslag ressurser (på kostpris til salgspris)

source: External files root
nb: Mappe for eksterne filer

# Font
source: Note default font
nb: Skrifttype Note

# GroupsPanelVisibilityMode
source: Default display mode for group panel
nb: Standard visningsmodus for gruppepanel

# IsBarcodeLogonEnabled
source: Log on with barcode for workers
nb: Logg på systemet med strekkode for arbeidere

# IsContactPersonEmailRequired
source: Email for contact is required
nb: Påkrevd med e-mail for kontaktperson

# IsEditionOfBuiltInLocalizationStringsAllowed
source: Allow editing built-in localized strings
nb: Tillat redigering av innebygde språkfelter på rapporter

# IsEditionOfBuiltInReportsAllowed
source: Allow editing built-in reports
nb: Tillat redigering av innebygde rapporter

# IsGeneral
source: General settings
nb: Generelle instillinger

# IsPickForDraftWOAllowed
source: Allow picking materials for work order in "Draft"-status
nb: Tillat plukk av lagermaterialer på arbeidsordre i "Utkast"-status

# IsProjectContactRequires
source: Project contact person is required
nb: Krav om prosjektkontaktperson

# IsPurchaseForDraftWOAllowed
source: Allow purchase for draft work order
nb: Tillat opprettelse av innkjøp på arbeidsordre i "Utkast"-status

# IsTimeRegistrationForDraftWOAllowed
source: Allow time registration on work order in "Draft"-status
nb: Tillat timeregistrering på arbeidsordre i "Utkast"-status

# KidFactoringCustomerId
source: Fixed factoring customer id
nb: Factoring kunde-id (fast)

# KidNumberOfDigits_CustomerNumber
source: Number of digits for customer number
nb: Antall siffer i kundenr.

# KidNumberOfDigits_InvoiceNumber
source: Number of digits for invoice number
nb: Antall siffer i fakturanr.

# KidNumberOfZeros_AfterInvoiceNumber
source: Number of 0 after the invoice number
nb: Antall 0 etter fakturanr.

# Ledger_General
source: General ledger
nb: Hovedbok

# Ledger_SubledgerForCustomers
source: Subledger for customers
nb: Kundereskontro

# Ledger_SubledgerForVendors
source: Subledger for vendors
nb: Leverandørreskontro

# MaterialCostToPricePercent
source: Markup% materials
nb: Påslag materialer (på kostpris til salgspris)

# MeasurementUnit_AdjustmentTime_Default
source: Default adjustment time in
nb: Standardformat tid for justeringstid

# MeasurementUnit_LeadTime_Default
source: Default lead time in
nb: Standardformat tid for ledetid

# MeasurementUnit_PostLoadTime_Default
source: Post load time in
nb: Standardformat tid 'etter operasjon'

# MeasurementUnit_Time_Default
source: Default time in
nb: Standardformat tid

# Name
source: Settings name
nb: Navneinnstillinger

# OrgUnit_DefaultMaterialStock
source: Default material stock
nb: Standard materiallager

# OrgUnit_DefaultProductStock
source: Default product stock
nb: Standard produktlager

# OrgUnit_Organization
source: Organization
nb: Firmanavn

# OrgUnit_QuarantineStock
source: Quarantine stock
nb: Karantene lager

# OrgUnit_WebShopStock
source: Stock for Web Shop
nb: Lagernavn for Web Shop

source: Payment terms
nb: Standard betalingsbetingelser

source: Percent precision
nb: Antall desimaler prosent

source: Planner time unit
nb: Tidsenhet for planlegger

source: Planning strategy
nb: Planleggingsstrategi

# PriceList_WebShop
source: Default price list
nb: Standard prisliste Web Shop

source: Price precision
nb: Antall desimaler pris

# Project_DefaultForTimeRegistration
source: Default project for time registration
nb: Standardprosjekt for timeregistrering

source: Put WO to work on creation
nb: Sett arbeidsordre til "I arbeid" automatisk

source: Quantity precision
nb: Antall desimaler mengde

source: Rate precision
nb: Antall desimaler kurs

# RemittanceEnable
source: Enable remittance
nb: Aktivér remittering

source: Report default font
nb: Standardfont på utskrifter

source: Rounding limit
nb: Grense for øreavrunding

source: Salary code
nb: Lønnskode

source: Salary price to work cost percent
nb: Påslag lønnskostnad i kalkulasjon

source: Salary price to work price percent
nb: Påslag utpris lønn i kalkulasjon

# SerialNumberDefinition
source: Serial number generation rule
nb: Serienummer genereringsregel

# Shift_Default
source: Default shift for organization
nb: Standard skift for bedriften

source: Skin name
nb: Utseende (skin) på Zigma360

# SkipDatePageOnWOCreation
source: Skip asking about date when creating a work order
nb: Hopp over spørsmål om datoer ved opprettelse av arbeidsordre

source: Skip interval after shift end
nb: Antall timer og min. som ikke skal regnes med etter sluttid skiftplan

source: Skip interval before shift start
nb: Antall timer og min. som ikke skal regnes med før starttid skiftplan

# TaxCode_Purchase
source: Purchases vat code
nb: Mva-kode innkjøp

# TaxCode_Purchase_InRegion
source: Purchases inside region vat code
nb: Mva-kode innkjøp avgiftsfritt fra EU

# TaxCode_Purchase_OutRegion
source: Purchases outside region vat code
nb: Mva-kode innkjøp avgiftsfritt utenfor EU

# TaxCode_Sales
source: Sales vat code
nb: Mva-kode salg

# TaxCode_Sales_InRegion
source: Sales inside region vat code
nb: Mva-kode salg avgiftsfritt til EU

# TaxCode_Sales_OutRegion
source: Sales outside region vat code
nb: Mva-kode salg avgiftsfritt utenfor EU

# TaxCode_Sales_OutTaxArea
source: Sales outside vat area vat code
nb: Mva-kode salg utenfor avgiftsområdet

# TimeCustomMask
source: Custom time format
nb: Tidsformat egendefinert

source: Time format
nb: Tidsformat

# UpdateCostsOnWorkorderCreation
source: Update costs when creating a work order
nb: Oppdatér kost ved opprettelse av arbeidsordre

source: Use completion wizard on stop work
nb: Får opp dialogbilde ved utstempling

source: User default for deviation
nb: Avviksansvarlig i firmaet

source: WIP period finished
nb: Innlåsing av "i arbeid"-periode (format: yyyy.mm)

# WODeadlineDateGap
source: Work orders deadline extra days
nb: Slakk arbeidsordre (antall dager)

# WorkflowItem_Logo
source: Company logo
nb: Firmalogo

source: Workflow item name prefix
nb: Workflow-prefiks

# Project_TimeBank
source: Time bank project
nb: Timebank prosjekt

# TimeRegistrationLockToDate
source: Time registration closing date
nb: Sperredato for timeregistrering

# FillFixedPriceForInWorkPL
source: Fill Fixed price for project lines in "In work"-status
nb: Fyll automatisk inn Overstyrende pris for prosjektlinjer i "I arbeid"-status

# EhfFtpPwd
source: FTP password
nb: FTP-passord

# EhfFtpUser
source: FTP login
nb: FTP-bruker

# OrgUnit_MaintenanceStock
source: Maintenance stock
nb: Veldikeholdslager

# SalaryPeriodType
source: Default salary period type
nb: Standard lønnsperiode type

# TimeManagementLockToDate
source: Time administration closing date
nb: Sperredato for tidsadministrasjon

# SimpleStock
source: Simple stock handling
nb: Enkel lagerhåndtering

# IncludeReturnDateIntoRentPeriod
source: Include return date into rental period
nb: Inkludér returdato i utleieperioden

source: Auto pick materials
nb: Autoplukking av materialer

# AutoPickUseCertificateMaterials
source: Auto pick materials that use certificate / serial
nb: Autoplukking av materialer som krever sertifikat / serienr

source: Invoice number format
nb: Faktura nummerformat

# InvoiceNumberFormatPreview
source: Invoice number preview
nb: Faktura nummer forhåndsvisning

# KidFormatPreview
source: KID preview
nb: KID forhåndsvisning

# IsKidEnabled
source: KID enabled
nb: KID aktivert

# AssemblyLineFormatPreview_L
source: Length format preview
nb: Lengde format visning

# AssemblyLineFormatPreview_LW
source: Length x Width format preview
nb: Lengde x Bredde format visning

# AssemblyLineFormatPreview_LWH
source: Length x Width x Height format preview
nb: Lengde x Bredde x Høyde format visning

# AssemblyLineFormatPreview_PCS
source: Pieces format preview
nb: Stykker format visning

# AssemblyLineFormatPreview_WH
source: Width x Height format preview
nb: Bredde x Høyde format visning

# AssemblyLineFormat_L
source: Length format
nb: Lengde format

# AssemblyLineFormat_LW
source: Length x Width format
nb: Lengde x Bredde format

# AssemblyLineFormat_LWH
source: Length x Width x Height format
nb: Lengde x Bredde x Høyde format

# AssemblyLineFormat_PCS
source: Pieces format
nb: Stykker format

# AssemblyLineFormat_WH
source: Width x Height format
nb: Bredde x Høyde format

# ArticleSelectionControl
source: Article selection
nb: Oppslag artikkel

# OrgUnitSelectionControl
source: OrgUnit selection
nb: Oppslag kontakter

# ProjectSelectionControl
source: Project selection
nb: Oppslag prosjekt

source: Planner limit days
nb: Planleggers begrensningsdager

# Account_Fee
source: Fee account
nb: Gebyrkonto

# Account_Interest
source: Interest account
nb: Rentekonto

# DoReminderAccounting
source: Accounting of fee and interest
nb: Bokføring av gebyr og renter

# NoFeeDays
source: Overdue days before fee
nb: Forfalte dager før gebyr

source: String field 1
nb: Valgfritt felt 1

source: String field 10
nb: Valgfritt felt 10

source: String field 2
nb: Valgfritt felt 2

source: String field 3
nb: Valgfritt felt 3

source: String field 4
nb: Valgfritt felt 4

source: String field 5
nb: Valgfritt felt 5

source: String field 6
nb: Valgfritt felt 6

source: String field 7
nb: Valgfritt felt 7

source: String field 8
nb: Valgfritt felt 8

source: String field 9
nb: Valgfritt felt 9

# IsBarcodeLogonEnabledForSystemUsers
source: Log on with barcode for system users
nb: Logg på systemet med strekkode for systembrukere

# MaterialCostToPricePercent_Hint
source: Changes affect prices in articles
nb: Endringer påvirker artikkelpriser

# GroupsPanelVisibilityMode_Hint
source: This choice is made before a company is going to get started with the system. It can be overriden by each user afterwards.
nb: Dette valget gjøres ved oppstart når en bedrift skal komme i gang med systemet. Valget kan overstyres inne på hver enkelt bruker etterhvert.

# WODeadlineDateGap_Hint
source: Used for calculation of work order deadline. Project line deadline minus Work order deadline extra days will be work order deadline.
nb: Brukes til beregning av arbeidsordrefrist. Prosjektlinjefrist minus Slakk arbeidsordre (antall dager) blir arbeidsordrefrist.

# WipMarkupPercent
source: WIP Markup%
nb: VIA påslag

# Account_BankFactoring
source: Factoring payments account
nb: Faktoring betalingskonto

# OrgUnit_FactoringCompany
source: Factoring company
nb: Faktoring firma

# UseFactoring_Default
source: Use factoring by default
nb: Bruk faktoring som standard

# ProcessNumberFormat_Operation
source: Work package nr format (operation)
nb: Arbeidspakke nummerformat (operasjon)

# ProcessNumberFormat_Operation_Preview
source: Work package nr format preview (operation)
nb: Arbeidspakke nummerformat visning (operasjon)

# ProcessNumberFormat_WorkOrder
source: Work package nr format (work order)
nb: Arbeidspakke nummerformat (arbeidsordre)

# ProcessNumberFormat_WorkOrder_Preview
source: Work package nr format preview (work order)
nb: Arbeidspakke nummerformat visning (arbeidsordre)

# WODeadlineHourToDayFactor
source: Work orders deadline time convert factor, work hours per day
nb: Arbeidsordrefrist tid konvertere faktor, arbeidstimer per dag

# SuggestEarliestDateOnWOCreation
source: Suggest earliest date on work order creation
nb: Foreslå tidligste dato under arbeidsordre opprettelsen

# Article_ReferenceField1_Type
source: Article multi choice field 1
nb: Artikkel oppslagsfelt 1

# Article_ReferenceField2_Type
source: Article multi choice field 2
nb: Artikkel oppslagsfelt 2

# Article_ReferenceField3_Type
source: Article multi choice field 3
nb: Artikkel oppslagsfelt 3

# OrgUnit_ReferenceField1_Type
source: Organization unit multi choice field 1
nb: Kontakter oppslagsfelt 1

# OrgUnit_ReferenceField2_Type
source: Organization unit multi choice field 2
nb: Kontakter oppslagsfelt 2

# OrgUnit_ReferenceField3_Type
source: Organization unit multi choice field 3
nb: Kontakter oppslagsfelt 3

# WorkflowItem_ReferenceField1_Type
source: Workflow item multi choice field 1
nb: Workflow oppslagsfelt 1

# WorkflowItem_ReferenceField2_Type
source: Workflow item multi choice field 2
nb: Workflow oppslagsfelt 2

# WorkflowItem_ReferenceField3_Type
source: Workflow item multi choice field 3
nb: Workflow oppslagsfelt 3

# TimeRegistrationUseResourceDepartment
source: Always fill time record department from resource
nb: Bruk alltid avdeling fra ressurs i tidsregistrering

# DefaultArticleSubWorkOrder
source: "Sub work order" for new product articles
nb: "Sub-arbeidsordre" for nye produktartikler

# DefaultArticleSubWorkOrder_Hint
source: Default - last used
nb: Standard - sist brukt

# VatReportOutPathUri
source: VAT report export output folder
nb: MVA-rapport eksport utgangsmappe

# DefaultMenuProfile_Users
source: Default menu profile for users
nb: Standard menyprofil for brukere

# DefaultMenuProfile_Workers
source: Default menu profile for workers
nb: Standard menyprofil for arbeidere

source: Mandatory department for articles
nb: Obligatorisk avdeling for artikler

source: Mandatory department for incoming invoices
nb: Obligatorisk avdeling for Inngående fakturaer

# TimeRegistrationUseArticleDepartment
source: Fill time record department from article
nb: Bruk avdeling fra artikkel i tidsregistrering

# TimeRegistrationShowQuantityInWizards
source: Show time record quantity in wizards
nb: Vis felt for registrering av mengde ved tidregistrering

# AllowCustomerAccountCodeOverride
source: Allow code overriding for new customers
nb: Tillat kodeoverstyring for nye kunder

# AllowVendorAccountCodeOverride
source: Allow code overriding for new vendors
nb: Tillat kodeoverstyring for nye leverandører

# Script_Assembly
source: Default script for assembly
nb: Standard scripting for kalkyle

# Script_ProjectLine
source: Default script for project line
nb: Standard scripting for prosjektlinje

source: Drawing reference format
nb: Tegningsreferanseformat

source: Drawing reference format preview
nb: Tegningsreferanseformat visning

# AutoPickForProduced
source: Auto pick materials for finished products
nb: Autoplukk materialer for ferdige produkter

# AutoPickForDeliveredMaterials
source: Auto pick materials for delivered materials / stock products
nb: Autoplukk materialer for leverte materialer / lagerprodukter

# AutoPickForDeliveredProductsEnabled
source: Enable auto pick when delivery assembly project lines
nb: Aktiver autoplukking ved levering av kalkyle prosjektlinjer

# FactorDGToWIPMarkupPercent
source: Factor CR to WIP Markup%
nb: Faktor DG til VIA påslag

# PlannerPrioritizeStartedWO
source: Prioritize started work orders
nb: Prioriter startet arbeidsordrer

# DeliveryLotIsMandatory
source: Mandatory lots for delivery
nb: Obligatoriske lot/partier for levering

source: Currency rate auto update
nb: Valutakurs automatisk oppdatering

source: Auto pick materials with negative quantity
nb: Autoplukk materialer med negativ mengde
