Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/ShiftStrings.*.resx
Languages: nb

source: Break 1 begin
nb: Pause 1 start

source: Break 1 end
nb: Pause 1 slutt

source: Break 2 begin
nb: Pause 2 start

source: Break 2 end
nb: Pause 2 slutt

source: Break 3 begin
nb: Pause 3 start

source: Break 3 end
nb: Pause 3 slutt

source: Break 4 begin
nb: Pause 4 start

source: Break 4 end
nb: Pause 4 start

source: Break time
nb: Pauselengde

source: Day type
nb: Dagstype

source: Fixed shift time
nb: Overstyrt skiftlengde

# IsSelectibleBySystemUsers
source: Can be selected by system users
nb: Kan velges av systembrukere

# IsSelectibleByWorkers
source: Can be selected by workers
nb: Kan velges av arbeidere

source: Look back for work time
nb: Se tilbake på arbeidstid

source: Name
nb: Skiftnavn

# RegisterAllOvertime
source: Register all extra time
nb: Registrer all ekstra tid

source: Salary code 1
nb: Lønnskode 1

# SalaryCode1_Start
source: Salary code 1 start at
nb: Lønnskode 1 start kl

# SalaryCode1_Stop
source: Salary code 1 stop at
nb: Lønnskode 1 slutt kl

source: Salary code 1 time
nb: Lønnskode 1 lengde

# SalaryCode1_WorkTimeFrom
source: Salary code 1 from work time
nb: Lønnskode 1 fra arbeidstid

# SalaryCode1_WorkTimeTo
source: Salary code 1 to work time
nb: Lønnskode 1 til arbeidstid

source: Salary code 2
nb: Lønnskode 2

# SalaryCode2_Start
source: Salary code 2 start at
nb: Lønnskode 2 start kl

# SalaryCode2_Stop
source: Salary code 2 stop at
nb: Lønnskode 2 slutt kl

source: Salary code 2 time
nb: Lønnskode 2 lengde

# SalaryCode2_WorkTimeFrom
source: Salary code 2 from work time
nb: Lønnskode 2 fra arbeidstid

# SalaryCode2_WorkTimeTo
source: Salary code 2 to work time
nb: Lønnskode 2 til arbeidstid

source: Salary code 3
nb: Lønnskode 3

# SalaryCode3_Start
source: Salary code 3 start at
nb: Lønnskode 3 start kl

# SalaryCode3_Stop
source: Salary code 3 stop at
nb: Lønnskode 3 slutt kl

source: Salary code 3 time
nb: Lønnskode 3 lengde

# SalaryCode3_WorkTimeFrom
source: Salary code 3 from work time
nb: Lønnskode 3 fra arbeidstid

# SalaryCode3_WorkTimeTo
source: Salary code 3 to work time
nb: Lønnskode 3 til arbeidstid

source: Shift time
nb: Skiftlengde

# Shift_Friday
source: Friday shift
nb: Skift fredag

# Shift_Monday
source: Monday shift
nb: Skift mandag

# Shift_Saturday
source: Saturday shift
nb: Skift lørdag

# Shift_Sunday
source: Sunday shift
nb: Skift søndag

# Shift_Thursday
source: Thursday shift
nb: Skift torsdag

# Shift_Tuesday
source: Tuesday shift
nb: Skift tirsdag

# Shift_Wednesday
source: Wednesday shift
nb: Skift onsdag

# TimeBegin
source: Begin at
nb: Skift - starttid

# TimeEnd
source: End at
nb: Skift - sluttid

# WorkTime
source: Shift work time
nb: Arbeidstid skift
