Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/TimeReportStrings.*.resx
Languages: nb

source: Break
nb: Pause

source: Break (decimal)
nb: Pause (desimaltall)

# Day
source: Date from
nb: Dag

source: Day comment
nb: Dagskommentar

# DayShiftTime
source: Shift daily work time
nb: Skift daglig arbeidstid

# DayTo
source: Date to
nb: Dag til

# DayWorkBegin
source: Daily begin work time
nb: Start dag og arbeidstid

# DayWorkEnd
source: Daily end work time
nb: Slutt dag og arbeidstid

source: Department
nb: Avdeling

# Description
source: Comment
nb: Kommentar

source: Hours
nb: Timer

source: Hours (decimal)
nb: Timer (desimaltall)

source: Is fixed
nb: Prosjekttimer

source: Is salary
nb: Lønn

# Name
source: Regarding
nb: Vedrørende

source: Operation template
nb: Operasjonsmal

source: Operator
nb: Operatør

source: Project
nb: Prosjekt

source: Project company
nb: Bedrift prosjekt

source: Project name
nb: Prosjektnavn

source: Project number
nb: Prosjektnr

source: Project state
nb: Status prosjekt

source: Project type
nb: Prosjekttype

source: Resource
nb: Ressurs

source: Resource group
nb: Ressursgruppe

source: Resource number
nb: Ressursnr

source: Salary code
nb: Lønnskode

# SalaryCode_Extra1
source: Extra time 1 salary code
nb: Lønnskode overtid 50%

# SalaryCode_Extra1_Category
source: Extra time 1 salary code category
nb: Kategori lønnskode overtid 50%

# SalaryCode_Extra1_HoursDecimal
source: Extra time 1 hours (decimal)
nb: Overtidstimer 50% (desimaltall)

# SalaryCode_Extra1_SumCost
source: Extra time 1 sum cost
nb: Sum kost overtid 50%

# SalaryCode_Extra1_SumPrice
source: Extra time 1 sum price
nb: Sum pris overtid 50%

# SalaryCode_Extra1_Time
source: Extra time 1 hours
nb: Overtidstimer 50%

# SalaryCode_Extra1_Type
source: Extra time 1 salary code type
nb: Type lønnskode overtid 50%

# SalaryCode_Extra2
source: Extra time 2 salary code
nb: Lønnskode overtid 100%

# SalaryCode_Extra2_Category
source: Extra time 2 salary code category
nb: Kategori lønnskode overtid 100%

# SalaryCode_Extra2_HoursDecimal
source: Extra time 2 hours (decimal)
nb: Overtidstimer 100% (desimaltall)

# SalaryCode_Extra2_SumCost
source: Extra time 2 sum cost
nb: Sum kost overtid 100%

# SalaryCode_Extra2_SumPrice
source: Extra time 2 sum price
nb: Sum pris overtid 100%

# SalaryCode_Extra2_Time
source: Extra time 2 hours
nb: Overtidstimer 100%

# SalaryCode_Extra2_Type
source: Extra time 2 salary code type
nb: Type lønnskode overtid 100%

source: Salary code category
nb: Lønnskodekategori

source: Salary code type
nb: Lønnskodetype

source: Shift
nb: Skift

source: Sum cost
nb: Sum kost

source: Sum price
nb: Sum pris

source: Task
nb: Oppgave

source: Task number
nb: Oppgavenr

# Time
source: Time from
nb: Fra kl

source: Time to
nb: Til kl

source: User group
nb: Brukergruppe

source: Work order
nb: Arbeidsordre

# DayShiftTimeDecimal
source: Shift daily work time (decimal)
nb: Skift daglig arbeidstid (desimaltall)

source: Time bank begin day balance
nb: Saldo timebank dagsstart

source: Time bank end day balance
nb: Saldo timebank dagsslutt

source: Is time bank
nb: Timebank

# InWorkOperation
source: Operation
nb: Operasjon

source: Total no extra
nb: Ordinær tid

source: Total no extra (decimal)
nb: Ordinær tid (desimaltall)

# SalaryCode_Extra3
source: Extra time 3 salary code
nb: Lønnskode extratid 3

# SalaryCode_Extra3_Category
source: Extra time 3 salary code category
nb: Kategori lønnskode extratid 3

# SalaryCode_Extra3_HoursDecimal
source: Extra time 3 hours (decimal)
nb: Ekstratid 3 (desimaltall)

# SalaryCode_Extra3_SumCost
source: Extra time 3 sum cost
nb: Sum kost extratid 3

# SalaryCode_Extra3_SumPrice
source: Extra time 3 sum price
nb: Sum pris extratid 3

# SalaryCode_Extra3_Time
source: Extra time 3 hours
nb: Ekstratid 3

# SalaryCode_Extra3_Type
source: Extra time 3 salary code type
nb: Type lønnskode extratid 3

# SalaryCode_Extra4
source: Extra time 4 salary code
nb: Lønnskode extratid 4

# SalaryCode_Extra4_Category
source: Extra time 4 salary code category
nb: Kategori lønnskode extratid 4

# SalaryCode_Extra4_HoursDecimal
source: Extra time 4 hours (decimal)
nb: Ekstratid 4 (desimaltall)

# SalaryCode_Extra4_SumCost
source: Extra time 4 sum cost
nb: Sum kost extratid 4

# SalaryCode_Extra4_SumPrice
source: Extra time 4 sum price
nb: Sum pris extratid 4

# SalaryCode_Extra4_Time
source: Extra time 4 hours
nb: Ekstratid 4

# SalaryCode_Extra4_Type
source: Extra time 4 salary code type
nb: Type lønnskode extratid 4

source: Total no overtime
nb: Ordinær tid

source: Total no overtime (decimal)
nb: Ordinær tid (desimaltall)

source: Salary code number
nb: Lønnsartnr

source: Checklist
nb: Sjekkliste

# SalaryCode_Extra1_Number
source: Extra time 1 salary code number
nb: Lønnsartnr overtid 50%

# SalaryCode_Extra2_Number
source: Extra time 2 salary code number
nb: Lønnsartnr overtid 100%

# SalaryCode_Extra3_Number
source: Extra time 3 salary code number
nb: Lønnsartnr extratid 3

# SalaryCode_Extra4_Number
source: Extra time 4 salary code number
nb: Lønnsartnr extratid 4

source: Workflow item
nb: Workflow element

# DayOfWeekBegin
source: Day of week
nb: Ukedag

source: Day of week end
nb: Sluttukedag

# MeasurementUnit
source: Unit
nb: Enhet

source: Quantity
nb: Antall

# User_Responsible
source: Responsible
nb: Ansvarlig

# User_ProjectResponsible
source: Project manager
nb: Ansvarlig/PM
