Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/TimeRecordStrings.*.resx
Languages: nb

# AutoSalaryCalculation
source: Auto extra time
nb: Automatisk forslag overtid

source: Checklist
nb: Sjekkliste

source: Cost
nb: Kost

# CostExtra
source: Extra cost
nb: Ekstra kost

source: Cost per hour
nb: Timekost

source: Cost time
nb: Sum timekost

# Description
source: Comment
nb: Kommentar

source: Fixed cost
nb: Overstyrende kost

source: Fixed time
nb: Overstyrende tid

# InWorkOperation
source: Operation
nb: Operasjon

source: Is auto
nb: Autobelastning

source: Is fixed
nb: Registrerte prosjekttimer

source: Is salary
nb: Lønn

# Name
source: Regarding
nb: Vedrørende

source: Operation template
nb: Operasjonsmal

source: Price
nb: Pris

# PriceExtra
source: Extra price
nb: Ekstra pris

source: Price per hour
nb: Timepris

source: Price time
nb: Sum timepris

source: Project
nb: Prosjekt

source: Project line
nb: Prosjektlinje

source: Project number
nb: Prosjektnr

source: Register date
nb: Reg.dato

source: Resource
nb: Ressurs

source: Salary code
nb: Lønnskode

# SalaryCode_Extra1
source: Extra time 1 salary code
nb: Lønnskode overtid 50%

# SalaryCode_Extra1_Cost
source: Extra time 1 cost
nb: Overtidskost 50%

# SalaryCode_Extra1_CostPerHour
source: Extra time 1 cost per hour
nb: Overtidsskost per time 50%

# SalaryCode_Extra1_Price
source: Extra time 1 price
nb: Overtidspris 50%

# SalaryCode_Extra1_PricePerHour
source: Extra time 1 price per hour
nb: Overtidspris per time 50%

# SalaryCode_Extra1_SalaryPricePerHour
source: Extra time 1 salary price per hour
nb: Pris per time overtid 50%

# SalaryCode_Extra1_Time
source: Extra time 1
nb: Overtid 50%

# SalaryCode_Extra2
source: Extra time 2 salary code
nb: Lønnskode overtid 100%

# SalaryCode_Extra2_Cost
source: Extra time 2 cost
nb: Overtidskost 100%

# SalaryCode_Extra2_CostPerHour
source: Extra time 2 cost per hour
nb: Overtidskost per time 100%

# SalaryCode_Extra2_Price
source: Extra time 2 price
nb: Overtidspris 100%

# SalaryCode_Extra2_PricePerHour
source: Extra time 2 price per hour
nb: Overtidspris per time 100%

# SalaryCode_Extra2_SalaryPricePerHour
source: Extra time 2 salary price per hour
nb: Pris per time overtid 100%

# SalaryCode_Extra2_Time
source: Extra time 2
nb: Overtid 100%

source: Salary rule
nb: Lønnsregel

source: Shift
nb: Skift

# TimeBegin
source: Begin
nb: Start kl

# TimeEnd
source: End
nb: Slutt kl

source: Total
nb: Sum

source: Total break
nb: Sum pause

source: Total (decimal)
nb: Sum (desimaltall)

# User_Register
source: Registered by
nb: Registrert av

# User_WorkResource
source: Operator
nb: Operatør

source: Use transport total
nb: Bruk transport total

source: Workflow item
nb: Workflow element

source: Work order
nb: Arbeidsordre

# SalaryCode_Extra1_TimeDecimal
source: Extra time 1 (decimal)
nb: Overtid 50% (desimaltall)

# SalaryCode_Extra2_TimeDecimal
source: Extra time 2 (decimal)
nb: Overtid 100% (desimaltall)

source: Shift work time
nb: Arbeidstid skift

source: Total no extra
nb: Ordinær tid

source: Total no extra (decimal)
nb: Ordinær tid (desimaltall)

# ApproveDate
source: Approval date
nb: Godkjent dato

# ApproveState
source: Approval status
nb: Status godkjennelse

# User_Approver
source: Approver
nb: Godkjennes av

# SalaryCode_Extra3
source: Extra time 3 salary code
nb: Lønnskode ekstratid 3

# SalaryCode_Extra3_Cost
source: Extra time 3 cost
nb: Ekstratidsskost 3

# SalaryCode_Extra3_CostPerHour
source: Extra time 3 cost per hour
nb: Ekstratidsskost per time 3

# SalaryCode_Extra3_Price
source: Extra time 3 price
nb: Ekstratidspris 3

# SalaryCode_Extra3_PricePerHour
source: Extra time 3 price per hour
nb: Ekstratidspris per time 3

# SalaryCode_Extra3_SalaryPricePerHour
source: Extra time 3 salary price per hour
nb: Pris per time ekstratid 3

# SalaryCode_Extra3_Time
source: Extra time 3
nb: Ekstratid 3

# SalaryCode_Extra3_TimeDecimal
source: Extra time 3 (decimal)
nb: Ekstratid 3 (desimaltall)

# SalaryCode_Extra4
source: Extra time 4 salary code
nb: Lønnskode ekstratid 4

# SalaryCode_Extra4_Cost
source: Extra time 4 cost
nb: Ekstratidsskost 4

# SalaryCode_Extra4_CostPerHour
source: Extra time 4 cost per hour
nb: Ekstratidsskost per time 4

# SalaryCode_Extra4_Price
source: Extra time 4 price
nb: Ekstratidspris 4

# SalaryCode_Extra4_PricePerHour
source: Extra time 4 price per hour
nb: Ekstratidspris per time 4

# SalaryCode_Extra4_SalaryPricePerHour
source: Extra time 4 salary price per hour
nb: Pris per time ekstratid 4

# SalaryCode_Extra4_Time
source: Extra time 4
nb: Ekstratid 4

# SalaryCode_Extra4_TimeDecimal
source: Extra time 4 (decimal)
nb: Ekstratid 4 (desimaltall)

source: Total no overtime
nb: Ordinær tid

source: Total no overtime (decimal)
nb: Ordinær tid (desimaltall)

source: Last edit date
nb: Siste redigeringsdato

# StoppedDate
source: Stopped
nb: Stoppet

# TimeRegisterType
source: Register type
nb: Registrer type

# User_LastEdit
source: Last edited by
nb: Sist redigert av

# User_Stopped
source: Stopped by
nb: Stoppet av

# InPeriod_SalaryCode_Extra1_Time
source: Extra time 1 in period
nb: Overtid 50% i periode

# InPeriod_SalaryCode_Extra1_TimeDecimal
source: Extra time 1 in period (decimal)
nb: Overtid 50% i periode (desimaltall)

# InPeriod_SalaryCode_Extra2_Time
source: Extra time 2 in period
nb: Overtid 100% i periode

# InPeriod_SalaryCode_Extra2_TimeDecimal
source: Extra time 2 in period (decimal)
nb: Overtid 100% i periode (desimaltall)

# InPeriod_SalaryCode_Extra3_Time
source: Extra time 3 in period
nb: Ekstratid 3 i periode

# InPeriod_SalaryCode_Extra3_TimeDecimal
source: Extra time 3 in period (decimal)
nb: Ekstratid 3 i periode (desimaltall)

# InPeriod_SalaryCode_Extra4_Time
source: Extra time 4 in period
nb: Ekstratid 4 i periode

# InPeriod_SalaryCode_Extra4_TimeDecimal
source: Extra time 4 in period (decimal)
nb: Ekstratid 4 i periode (desimaltall)

# InPeriod_Total
source: Total in period
nb: Sum i periode

# InPeriod_TotalBreak
source: Total break in period
nb: Sum pause i periode

# InPeriod_TotalDecimal
source: Total in period (decimal)
nb: Sum i periode (desimaltall)

source: Fixed cost per hour
nb: Overstyrende timekost

source: Fixed price
nb: Overstyrende pris

source: Fixed price per hour
nb: Overstyrende timepris

source: Project company
nb: Bedrift prosjekt

source: Project name
nb: Prosjektnavn

source: Date begin
nb: Startdato

source: Is absence
nb: Fravær

# OrgUnit_Department
source: Department
nb: Avdeling

source: Date end
nb: Sluttdato

# DayOfWeekBegin
source: Day of week
nb: Ukedag

source: Day of week end
nb: Sluttukedag

source: Resource number
nb: Ressursnummer

source: Salary code number
nb: Lønnsartnr

source: Salary code type
nb: Lønnskodetype

# InPeriod_Cost
source: Cost in period
nb: Kost i periode

# InPeriod_Price
source: Price in period
nb: Pris i periode

# MeasurementUnit
source: Unit
nb: Enhet

source: Quantity
nb: Antall

# TimeRegisterClient
source: Registered on
nb: Registrert på

# User_Responsible
source: Responsible
nb: Ansvarlig

# User_Planned
source: Planned resource
nb: Planlagt ressurs

# ResourceGroup_Planned
source: Planned resource group
nb: Planlagt ressursgruppe

# User_ProjectResponsible
source: Project manager
nb: Ansvarlig/PM

# ResourceGroup_Worker
source: Resource group
nb: Ressursgruppe
