Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/VendorArticleStrings.*.resx
Languages: uk

# Cost
source: Cost in vendor currency
uk: Вартість

# Factor_Alt1
source: Main units per unit 1
uk: Фактор 1

# Factor_Alt2
source: Main units per unit 2
uk: Фактор 2

# Factor_Alt3
source: Main units per unit 3
uk: Фактор 3

# Factor_Alt4
source: Main units per unit 4
uk: Фактор 4

# Factor_Alt5
source: Main units per unit 5
uk: Фактор 5

# MeasurementUnit
source: Main unit
uk: Одиниці вимірювання

# MeasurementUnit_Alt1
source: Unit 1
uk: Одиниця вимірювання1

# MeasurementUnit_Alt2
source: Unit 2
uk: Одиниця вимірювання2

# MeasurementUnit_Alt3
source: Unit 3
uk: Одиниця вимірювання3

# MeasurementUnit_Alt4
source: Unit 4
uk: Одиниця вимірювання4

# MeasurementUnit_Alt5
source: Unit 5
uk: Одиниця вимірювання5

source: Name
uk: Назва

# OrgUnit_Vendor
source: Vendor
uk: Продавець

# AdditionalCost
source: Additional cost in vendor currency
uk: Додаткова вартість

# Article
source: Master article
uk: Артикул

source: Code
uk: Код

source: Cost to price percent
uk: Процент вартості до ціни

source: Currency
uk: Валюта

source: Delivery days
uk: Дні доставки

source: Dimension
uk: Вимір

source: Discount
uk: Знижка

# GroupInWorkOrderType
source: Group in work order materials
uk: Тип групи

# IsDefaultForArticle
source: Is default
uk: За замовчуванням для артикула

source: Is sales article
uk: Артикул продаж

source: Is serial number
uk: Серійний номер

source: Price
uk: Ціна

source: Quality
uk: Якість

source: Quantity discount profile
uk: Профіль знижки по кількості

source: Real cost
uk: Реальна вартість

source: Real cost to price percent
uk: Реальний процент вартості до ціни

# UseRealCost
source: Use real cost for price calculation
uk: Використовувати реальну вартість

# VendorArticleGroup
source: Group
uk: Група

# VendorArticleType
source: Material type
uk: Тип

# Weight
source: Weight, kg
uk: Вага
