Repository: nickun/ZigmaERP-Localization
Catalog: Resources/Objects/UIClasses/WorkflowItemSubtypeStrings.*.resx
Languages: nb

source: Category
nb: Kategori

# CheckIsUnique
source: Unique printing by logging in to WF
nb: Unik utskrift ved logging i WF

# CopyToProjectLineType
source: Copy workflow to project line
nb: Kopiér workflow til prosjektlinje

# CopyToProjectType
source: Copy workflow to project
nb: Kopiér workflow til prosjekt

# CopyToWorkOrderType
source: Copy workflow to work order
nb: Kopiér workflow til arbeidsordre

source: Creation date
nb: Opprettet dato

# CustomProjectType
source: Project type for generation
nb: Prosjekttype

source: Description
nb: Beskrivelse

# DocumentNumberCurrent
source: Last used document number
nb: Sist brukte dokumentnummer

source: Document number format
nb: Dokumentnummerformat

# DocumentNumberFormatPreview
source: Next document number preview
nb: Forhåndsvisning neste dokumentnummer

source: Document type
nb: Dokumenttype

# DocumentVersion
source: Default document version
nb: Standard dokumentversjon

# IsExternalNote
source: Z-doc
nb: Z-dok

# IsFinalInclude
source: Included in final documentation
nb: Inkludert i sluttdokumentasjon

# IsNoteExists
source: Note
nb: Notat

# IsVisibleForWorkers
source: Visible for workers
nb: Synlig for arbeidere

# IsVisibleInEDI
source: Visible in Document center
nb: Synlig i Dokumentsenter

# IsVisibleWebShop
source: Visible in Webshop
nb: Synlig i Webshop

source: Kind
nb: Type

source: Last edit date
nb: Siste redigeringsdato

# Name
source: Title / subject
nb: Tittel/emne

source: Note
nb: Notat

source: Note plain text
nb: Notatinnhold

source: Parent type
nb: Overordnet type

# RequiresApprovement
source: Workflow items require approval
nb: Krever godkjenning

source: Restricted access
nb: Begrenset tilgang

source: Start task days
nb: Ant. dager tillagt start på oppgaver

source: Templates count
nb: Antall maler

# TemplatesRequireApprovement
source: Templates require approval
nb: Malen krever godkjennelse

source: Use project permissions
nb: Bruk prosjekttillatelser

# User_Approver
source: Approver for workflow items
nb: Godkjent av

# User_ApproverForTemplates
source: Approver for templates
nb: Malen godkjennes av

# User_Author
source: Created by
nb: Opprettet av

# User_LastEdit
source: Last edited by
nb: Sist redigert av

# User_Responsible
source: Responsible
nb: Ansvarlig

source: Watermark
nb: Vannmerke
